INSERT INTO events (title,source_url,description,price,cover_img_url,location_id,date,id)
VALUES ('Macan',
'https://afisha.yandex.ru/samara/concert/macan-tour?source=rubric',
'Большой концерт Macan с презентацией альбома I am.

Гимн сегодняшнего поколения. Негласный статус голоса молодёжи. I Am, «За всех», «Останься образом», «Без названия», «Кино» и многие другие хиты стали той самой шпаргалкой, которую в один голос исполняют целые стадионы России и ближнего зарубежья. Приготовьтесь к самому яркому событию этого года!',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/73f3b3906e665d51e155c14bf13a52e8/s760x440',
8795810900023775994,
'2025-05-25 20:00:00',
1),
('Не в свои сани не садись',
'https://afisha.yandex.ru/samara/theatre_show/spektakl-ne-v-svoi-sani-ne-sadis-ametist?source=rubric',
'Искромётная комедия по пьесе Островского «Не в свои сани не садись!».

Неповторимый спектакль яркого режиссёра современности Романа Самгина (любимого ученика Марка Захарова) и прекрасного художника-сценографа Ольги Шагалиной несёт настоящее ощущение праздника, в котором нет места отчаянию, а только любви, честности и справедливости!

Действие происходит в уездном городе Черёмухине. Дочь местного купца влюбляется в заезжего молодца, отставного кавалериста. Он очень красив собой и красиво говорит. Вот только у офицера свои цели — выгодно жениться, чтобы поправить своё материальное положение. Но отец девушки понимает истинное намерение жениха и устраивает ему проверку...

В спектакле много музыки, песен, движения и пластики, позитивного настроения и романтики романсов в исполнении блестящего актёрского состава.

Дворянство и купечество, любовь и интриги, мораль и нравы XIX века и извечный вопрос — в чём же истинное счастье. Пьеса классика Александра Островского на все времена — актуальна и сегодня! Тем более, когда её исполняют истинные мастера сцены и прославленные артисты! Не пропустите!

Спектакль идёт с антрактом.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 2 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/330d65724a7dbea14115ad19d2ff5b7f/s760x440',
4843339061079904889,
'2025-06-09 19:00:00',
2),
('Павел Воля',
'https://afisha.yandex.ru/samara/standup/pavel-volia-tour?source=rubric',
'Павел Воля — самый известный и дерзкий комик России. Его телепроекты выходят в прайм-тайм, видео с его стендапом набирают десятки миллионов просмотров, а билеты на концерты раскупаются задолго до концерта.

Ты сможешь увидеть не просто смешное выступление комика. В каждой шутке Павла зрители узнают себя, ведь говорит он об обычных вещах, которые окружают нас, о простых и понятных ценностях. Павел шутит смело, смешно и понятно. Его простой, но пронзительный юмор покорит каждого зрителя.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/58f4a736406cbb8c5316c8e61a71cbbe/s760x440',
7080618738787822265,
'2025-10-28 20:00:00',
3),
('Вокзал на троих',
'https://afisha.yandex.ru/samara/theatre_show/vokzal-na-troikh-sovremennyi-teatr-antreprizy?source=rubric',
'«Вокзал на троих» — история о трёх разных людях, по стечению обстоятельств, вынужденных провести вместе вечер в привокзальном кафе. Согласитесь, трудно представить за одним столом популярного телеведущего, женщину, недавно вышедшую из мест не столь отдалённых и бармена. Именно благодаря этой троице, привокзальное кафе «Тупик» на одну ночь становится тем местом, где мир гламура и глянца сталкивается с проблемами реальной российской действительности.

Поставил спектакль режиссер Роман Самгин, ученик Марка Захарова, обладатель премии за лучшую режиссуру «Московский дебют» и премии за лучший спектакль на театральном фестивале в Брно. Как и в других его работах, в «Вокзале для троих» через смех и слезы ярко раскрываются человеческие судьбы и характеры.

С одним антрактом.',
'от 1 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/4396ec7b4124ab01232dc9ef70d71069/s760x440',
4843339061079904889,
'2025-06-15 19:00:00',
4),
('Александр Маршал',
'https://afisha.yandex.ru/samara/concert/aleksandr-marshal-tour?source=rubric',
'Многие знают всем полюбившиеся хиты музыканта, такие как — «Белый пепел», «Ливень», «Орёл», «Погоди, постой», «Отпускаю», «Невеста» и многие, многие другие. Известный российский рок-музыкант, автор и исполнитель песен, он давно и по праву пользуется популярностью у широкой аудитории. И это неудивительно, ведь музыка Александра Маршала всегда мелодична и эмоциональна, а песни глубоко лиричны и полны искренней любви к родной стране и её людям. Своим творчеством музыкант неизменно вдохновляет слушателей и мотивирует их на то, чтобы занимать в жизни активную человеческую, гражданскую позицию, а не оставаться просто сторонними наблюдателями.

«Мы вернёмся домой!» — название концерта, актуально как никогда в наше время, так как особое внимание артист уделяет военно-патриотической теме. Именно ей посвящены семь его альбомов: «Горец», «Особый», «Батя», «Летят журавли», «Отец Арсений», «Или так», «До свидания, полк».

В программе также будут исполнены несколько хитов из наследия Gorky Park (Парк Горького), которая в своё время занимала строчки в Billboard 100 и 200, MTV Chart и была самой популярной рок-группой из СССР за рубежом.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/a50dfd973a711486741a24b8f0ad3517/s760x440',
2024437855227088517,
'2025-06-02 19:00:00',
5),
('Зара',
'https://afisha.yandex.ru/samara/concert/zara-2025-05?source=rubric',
'Творчество Зары пропитано любовью к жизни. Песни, задевающие самые тонкие струны души, горячо любимы слушателями.

Именно такая музыка наполняет верой, надеждой, объединяет людей разных возрастов и национальностей.

В репертуаре артистки: романсы, зажигательные и популярные эстрадные хиты. На сцене прозвучат этнические композиции с их богатой историей и культурой.

Зара сочетает в себе восточный и русский мир. Понимание разных музыкальных традиций позволяет особенным образом пропускать через себя исполняемые лирические композиции.

Зара является лауреатом премий «Муз-ТВ», «RU-TV», «Золотой граммофон», «Песня года» и многих других. Вместе со своим музыкальным бэндом Зара ждёт вас!',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/46cde7ac6f071f207fa19f8fea2c4593/s760x440',
8971505880593983116,
'2025-05-22 19:00:00',
6),
('Денис Мацуев и друзья. Гала-концерт с оркестром',
'https://afisha.yandex.ru/samara/concert/denis-matsuev-i-druzia-gala-kontsert-s-orkestrom?source=rubric',
'Музыкальный фестиваль «Денис Мацуев представляет: диалог поколений» проходит по всей России. Он объединяет на сцене музыкантов разных поколений, представителей российской исполнительской школы — от юных звёзд до всемирно известных музыкантов. Художественный руководитель Фестиваля — российский музыкант и общественный деятель, народный артист РФ, лауреат Государственной премии РФ Денис Мацуев.

Программа:
Открытая репетиция для школьников ДМШ и ДШИ, студентов музыкального училища и музыкальных вузов (с 15.00 до 18.00)

I отделение
— Чайковский. «Меланхолическая серенада» для скрипки с оркестром си-бемоль минор, соч. 26
«Вальс-скерцо» для скрипки с оркестром, соч. 34
Солистка — Стефания Поспехина (скрипка)
— Глазунов. «Песнь Менестреля» для виолончели с оркестром, соч. 71
— Сен-Санс. Интродукция и рондо каприччиозо для скрипки с оркестром, соч. 28 (переложение для виолончели с оркестром)
Солист — Тихон Евланов (виолончель)
— Моцарт. Речитатив и ария графини из оперы «Свадьба Фигаро» (E Susanna Non Vien!...Dove Sono I Bei Momenti)
— Чайковский. Речитатив и ариозо Натальи из оперы «Опричник» («Почудились мне будто голоса»)
— Пуччини. Ария Лауретты из оперы «Джанни Скикки»
Солистка — Валентина Феденева (сопрано)

II отделение
— Моцарт. Финал концерта № 21 для фортепиано с оркестром до мажор, К. 467
Солистка — Варвара Заруднева (фортепиано)
— Бетховен. Концерт № 5 для фортепиано с оркестром ми-бемоль мажор («Император»), соч. 73
Солист — Денис Мацуев (фортепиано)

Исполнители
Академический симфонический оркестр Самарской государственной филармонии
Художественный руководитель и главный дирижёр оркестра — Денис Власенко

Солисты: народный артист РФ Денис Мацуев (фортепиано)
лауреаты международных конкурсов
Валентина Феденёва (сопрано)
Варвара Заруднева (фортепиано)
Стефания Поспехина (скрипка)
Тихон Евланов (виолончель)

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 3 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/a9eaf458c53caa7cc4dbb73fbfc10521/s760x440',
4843339061079904889,
'2025-06-03 19:00:00',
7),
('Денис Мацуев и друзья. Симфоджаз',
'https://afisha.yandex.ru/samara/concert/denis-matsuev-i-druzia-simfodzhaz?source=rubric',
'Музыкальный фестиваль «Денис Мацуев представляет: диалог поколений» проходит по всей России. Он объединяет на сцене музыкантов разных поколений, представителей российской исполнительской школы — от юных звёзд до всемирно известных музыкантов. Художественный руководитель Фестиваля — российский музыкант и общественный деятель, народный артист РФ, лауреат Государственной премии РФ Денис Мацуев.

Традиционный джаз и джазовые импровизации на классические темы: музыка Гершвина, Сен-Санса, Грига, Бородина, Римского-Корсакова, Хачатуряна, Иванова.

Программа:
— Денис Мацуев, Андрей Иванов. Standards III
Исполняют Денис Мацуев, Андрей Иванов и Давид Ткебучава

— Импровизации Андрея Иванова на тему «Полет шмеля» из оперы «Сказка о царе Салтане» Николая Римского-Корсакова
Солисты — Денис Мацуев, Екатерина Мочалова, Андрей Иванов и Давид Ткебучава

— Импровизации Андрея Иванова и Екатерины Мочаловой на тему «Танец с саблями» из балета «Гаянэ» Арама Хачатуряна
Солисты — Екатерина Мочалова, Андрей Иванов и Давид Ткебучава

— Бах — Берни/Пинкард. «Шутка Джорджии Браун»
Джазовая аранжировка Мацуев/Иванов
Оркестровая аранжировка Попков
Солисты — Денис Мацуев, София Виланд, Андрей Иванов и Давид Ткебучава

— Чик Кориа. Spain («Испания», Jazz-Samba)
Солисты — Денис Мацуев, Екатерина Мочалова, София Виланд, Андрей Иванов и Давид Ткебучава

— Денис Мацуев. «Баллада»
Солисты — Денис Мацуев, Андрей Иванов и Давид Ткебучава

— Импровизации Дениса Мацуева и Андрея Иванова на темы Эдварда Грига из музыки к драме Генрика Ибсена «Пер Гюнт»
Солисты — Денис Мацуев, Андрей Иванов и Давид Ткебучава

— Камиль Сен-Санс. «Лебедь» из Зоологической фантазии «Карнавал животных»
Аранжировка Андрея Иванова
Солисты — Денис Мацуев, Борислав Струлёв, Андрей Иванов и Давид Ткебучава

— Исаак Дунаевский — Сергей Дрезнин. Импровизация на темы из музыки к кинофильму «Цирк»
Солисты — Денис Мацуев и Борислав Струлёв

— Андрей Иванов. «Фиеста»
Солисты — Денис Мацуев, Екатерина Мочалова, Борислав Струлёв, София Виланд, Андрей Иванов и Давид Ткебучава

Исполнители:
Академический симфонический оркестр Самарской государственной филармонии
Художественный руководитель и главный дирижёр оркестра — Денис Власенко

Солисты:
народный артист РФ Денис Мацуев (фортепиано)
Заслуженный артист России Андрей Иванов (контрабас)
Лауреат международных конкурсов Борислав Струлев (виолончель)
Лауреат международных конкурсов Екатерина Мочалова (домра)
Лауреат международных конкурсов София Виланд (флейта)
Участник российских и международных фестивалей Давид Ткебучава (ударные)

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 3 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/39e4e858ab657d72683303f01d4bae41/s760x440',
4843339061079904889,
'2025-06-04 19:00:00',
8),
('Оркестр CAGMO. Саундтреки Ханса Циммера при свечах',
'https://afisha.yandex.ru/samara/concert/orkestr-cagmo-saundtreki-khansa-tsimmera-pri-svechakh?source=rubric',
'CAGMO представляет концертную программу по мотивам саундтреков самого знаменитого голливудского композитора — «Саундтреки Ханса Циммера при свечах».

С уникальным творчеством Ханса Циммера знаком каждый. Совместная работа с великими режиссёрами, такими как Кристофер Нолан, Ридли Скотт, Гай Ричи и многими другими, позволила композитору создать музыкальные киномиры, покорившие как поклонников кинематографа, так и любителей отличной музыки.

В исполнении струнного оркестра CAGMO прозвучат лучшие саундтреки композитора. Оригинальное звучание композиций, подчёркивающее авторский стиль Ханса Циммера, передаст атмосферу любимых фильмов. Новое прочтение легендарной музыки позволит заново прочувствовать впечатления и эмоции от просмотра эпических кинокартин.

Концертная программа «Саундтреки Ханса Циммера при свечах» объединила в себе захватывающие мелодии из популярных анимационных фильмов и культовых кинокартин, таких как: «Интерстеллар», «Дюна», «Король Лев», «Пираты Карибского моря», «Кунг-фу Панда», «Начало», «Код да Винчи: Ангелы и Демоны», «Звонок», «Шерлок Холмс», «Гладиатор».',
'от 2 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/8ffe7aeff6fdc8c24834c9413ebfd439/s760x440',
2024437855227088517,
'2025-06-26 19:00:00',
9),
('Андрей Бебуришвили',
'https://afisha.yandex.ru/samara/standup/andrei-beburishvili-standup?source=rubric',
'Этот концерт понравится вам только в том случае, если вы его увидите.

P.S. Данная юмористическая программа вызывает зависимость! Имеются противопоказания.',
'от 1 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/fe42d5c6f39ee639c00d7a599382b98e/s760x440',
8971505880593983116,
'2025-06-06 19:00:00',
10),
('Чайф',
'https://afisha.yandex.ru/samara/concert/chaif-40-let-tour?source=rubric',
'«Чайфу» — 40. Эта круглая цифра вмещает большую историю, победы и преодоления, много тысяч километров дорог, сотни песен и огромную любовь поклонников.

Юбилейный концерт к 40-летию — своего рода отчёт. Конечно, в его программу войдут ваши самые любимые и самые известные песни «Чайфа». Концерт уже вошёл в историю группы, его ждут как музыканты, так, уверены, и поклонники. Он, безусловно, станет событием российской музыки.

Главная цель каждого концерта «Чайфа» — удовольствие поклонников. Группа умеет сделать так, чтобы даже случайный зритель, зашедший послушать три известные ему песни, ушёл из зала в хорошем настроении.

Большой юбилейный концерт — это возможность для «Чайфа» показать, что в свои 40 лет группа по-прежнему в отличной концертной форме, и её выступления — традиционная радость и восторг для любителей хорошей музыки.

«Чайфу» — 40. Эта круглая цифра вмещает гораздо больше, чем любой рассказ о группе. И гораздо лучше об этой дате может сказать юбилейный концерт «Чайфа».',
'от 3 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/83432de73035ff50fc7aefd89d1a46cc/s760x440',
8971505880593983116,
'2025-10-22 19:00:00',
11),
('Тропик-шоу',
'https://afisha.yandex.ru/samara/circus_show/tropik-shou-rosgostsirk?source=rubric',
'Самое летнее приключение!

Путешествие в тропики! Тропики в цирке!

Затаив дыхание, отправляемся в долгожданное путешествие под руководством заслуженного артиста России Тиграна Акопяна!

Это не просто представление, а шоу и яркий спектакль. Атмосфера жарких тропиков и погружение в добрый и сказочный мир цирка. Акробатика, эквилибр, контактная дрессура. Путешествие под названием «Тропик шоу».

В программе принимают участие: Легендарный аттракцион «Джамбо» под руководством Залуженного артиста России Тиграна Акопяна. Звезда манежа — бегемот Юлиана. Эти животные не поддаются дрессировке, но любовь и долгие тренировки творят чудеса. Одно из самых редких животных в цирке уже готово удивлять зрителя!

Всего в программе более 50 животных: верблюды, обезьяны, крокодилы, удавы, ламы, пони. Все обитатели жарких тропиков на одном манеже!

Также удивлять гостей будут:
— Воздушные гимнасты на батуте под руководством Святослава Колыхалова. Артисты Владимир Колыхалов, Александр Курганников, Степан Полторак, Аяна Дувананева, Денис Рожков являются лауреатами международного циркового фестиваля в Корее;
— Гимнаст на колесе смелости и воздушных полотнах Карен Сафарян продемонстрирует, что такое настоящее мастерство и ловкость;
— Акробаты на роликах восхитят завораживающими трюками. Своей ловкостью удивят Надежда Важдаева, Дмитрий Важдаев, Алексей Волков, Светлана Ярко;
— Ни один зритель не останется равнодушным, увидев гимнастов на банджи и ремнях. Под куполом цирка проявят своё мастерство Алла Кривченко, Валерия Тесцова, Марина Верейко, Артур Данилив;
— Уникальную дрессуру с бобтейлями и болонками покажет Надежда Важдаева;
— Эквилибристы на першах Екатерина и Рубен Сарадян очаруют каждого зрителя;
— Настоящим украшением программы является уникальный номер «Египетские зарисовки» Святослава Колыхалова;
— Публику ждет встреча с красочным номером «Восточные фрески». В свободной дрессуре верблюдов и джигитовке принимают участие Алла Кравченко, Валерия Тесцова, Екатерина Сарадян, Марина Верейко, Аяна Дуванаева, Верджиния и Заслуженный артист России Тигран Акопян;
— Клоун Эмиль Оганян докажет, что цирк — это искусство без слов. Не имея возможности слышать и говорить, артист блестяще используетязык тела и движений — пантомиму.

«Тропик шоу» — прекрасная возможность окунуться в атмосферу сказки, фантастического мира цирка и получить заряд положительной энергии.

Продолжительность: 2 часа 20 мин.

Дети младше 3 лет могут посетить представление бесплатно при следующих условиях:
— при наличии документа, подтверждающего возраст ребенка (свидетельство о рождении ребенка или запись в паспорте родителя),
— в сопровождении взрослого с билетом,
— с одним взрослым может прийти только один ребенок,
— без предоставления отдельного места.

На детей с 3 лет приобретается полный билет!',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/0be8461d97bc872fbcd46e1cc62b095d/s760x440',
8930931177040750698,
NULL,
12),
('ДиДюЛя',
'https://afisha.yandex.ru/samara/concert/didiulia-golos-sfer-tour?source=rubric',
'ДиДюЛя отправляется в большой тур с новой концертной программой «Голос сфер». ДиДюЛя — композитор и лидер одноимённой группы, которая играет музыку в стилевом диапазоне от нео-фламенко до рока и фолка.

В рамках новой концертной программы музыканты исполнят абсолютно новые произведения, а также лучшие композиции, которые уже стали настоящей классикой инструментальной музыки. Многообразие музыкальных инструментов, стилей и техник игры, живой звук, потрясающий свет, уникально срежиссированный для каждой композиции, поможет каждому зрителю погрузиться в магию волшебных мелодий Маэстро и достичь музыкального Дзена. На концерте со сцены не звучит ни единого слова, так как язык инструментальной музыки понятен абсолюты всем!

«Голос сфер» — это не просто концерт, это — настоящее музыкальное путешествие по странам и континентам, планетам и галактикам, которое оставит незабываемые впечатления у каждого зрителя.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/14837015/c45bce8f3854ec43f6ab5b6d75f2f32a/s760x440',
8971505880593983116,
'2025-11-19 19:00:00',
13),
('Хор Турецкого',
'https://afisha.yandex.ru/samara/concert/khor-turetskogo-novogodnee-shou?source=rubric',
'Прозвучат лучшие песни из мировой коллекции новогодних и рождественских хитов в эксклюзивных аранжировках, а также авторские композиции!

Феноменальные голоса от баса-профундо до мужского сопрано, яркая харизма исполнителей, невероятная энергетика, яркие спецэффекты и волшебство на сцене подарят хорошее настроение на весь наступающий год! Зрители погрузятся в настоящую музыкальную сказку, а желания, загаданные под любимую музыку, обязательно сбудутся!

Подарите себе незабываемый новогодний вечер на концерте «Хора Турецкого»! Не пропустите! Споём вместе любимые новогодние песни нескольких поколений!',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/270366e1abec4e29f111060e4e2e4314/s760x440',
4843339061079904889,
'2025-12-13 19:00:00',
14),
('Илья Соболев',
'https://afisha.yandex.ru/samara/standup/ilia-sobolev-tour?source=rubric',
'Илья Соболев, один из самых популярных и оригинальных комиков, актёр и ведущий множества популярных проектов, приглашает вас на свой новый стендап-концерт!

В этом концерте Илья объединит невероятные перформансы, абсурдные шутки и экспрессивную шоу-программу. Темы близки каждому, но с подачей Ильи они раскроются совершенно по-новому — всё будет приправлено разрывной импровизацией, сумасшедшими отыгрышами и уникальным юмором.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/26a9ede2dcf02a5c6233de9a62f4c066/s760x440',
8971505880593983116,
'2025-11-14 19:00:00',
15),
('Мираж',
'https://afisha.yandex.ru/samara/concert/mirazh-2025-05-22?source=rubric',
'Имя Алексея Горбашова стало известно широкой публике в конце 80-х, когда он вошёл в число лучших гитаристов страны по итогам национального хит-парада «Звуковая дорожка».

Соло Алексея Горбашова украсили песни многих известных исполнителей — Дмитрия Маликова, групп «Любэ», «Маленький принц» и др. А участие Алексея в группе «Мираж» стало поистине судьбоносным, ведь его мелодии определили звучание песен группы «Мираж» и сделали группу узнаваемой.

В 90-м году в группе «Мираж» появилась Екатерина Болдышева, с чьим приходом «Мираж» стал «живым» коллективом, а голос Екатерины — визитной карточкой группы.

Возрождение легендарного «Миража» произошло в 2004-м, когда Алексей Горбашов и Екатерина Болдышева на один вечер собрали всех участников группы на сцене в «Олимпийском».

В 2007 году за вклад в отечественную культуру Алексей Горбашов и Екатерина Болдышева были удостоены медалей и дипломов «Профессионал России».

В настоящее время группа не перестаёт удивлять слушателей новыми хитами, непрестанно экспериментируя, но оставаясь при этом востребованной и узнаваемой.

Их видеоролики имеют миллионы просмотров. Как говорят сами музыканты, у них нет задачи остаться навсегда в 90-х, и сегодня они делают ставку на новые песни, в которых есть всё, что нравится поклонникам: современные танцевальные ритмы, рок-гитара и чувственный женский вокал.',
'от 3 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/aac6afcfe19d07ba061fab3c758b1fba/s760x440',
2268993195152564537,
'2025-05-22 20:00:00',
16),
('Markul',
'https://afisha.yandex.ru/samara/concert/markul-tour?source=rubric',
'Markul представит публике новый долгожданный альбом Make Depression Great Again, а также порадует своими главными хитами. Приготовьтесь к мощному шоу!

Markul — яркий представитель современного русского рэпа, постоянно экспериментирующий с разными жанрами и не теряющий своего оригинального стиля. В 2018 году на свет появилась Great Depression — первая большая и прорывная работа Марка, в которой он откровенно рассказывает о своих переживаниях, страхах, сомнениях и надеждах. В 2020-м году, после завершения аншлагового тура Before I Disappear, музыкант сосредоточился на написании нового материала. Итогом этой работы стала концептуальная пластинка Sense Of Human, которую артист представил большом Pressure Tour.

2024 год завершился для Марка релизом Make Depression Great Again, ставшего продолжением культовой пластинки. Здесь артист делится со слушателями самыми личными эмоциями, о которых ранее никогда еще не говорил, а также мастерски лавирует между жанрами.

Грандиозная презентация нового альбома прошла 20 декабря 2024 года в московской ВТБ Арена при полном солд-ауте. Теперь время погружаться в «великую депрессию» наступило для всех остальных городов.',
'от 2 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/4d26a530b7ab560350fd31d8645503ee/s760x440',
7043202109051997110,
'2025-05-29 20:00:00',
17),
('PHARAOH',
'https://afisha.yandex.ru/samara/concert/pharaoh-tour?source=rubric',
'РНARAOH анонсировал гастрольный тур. На официальном сайте артиста был анонсирован концертный тур с мистическим названием «10:13». Судя по анонсированным площадкам, тур будет масштабным. Что скрыто за названием «10:13»? Представит ли артист что-то новое в преддверии гастрольного тура? Ответы на эти и многие другие вопросы ждут нас.',
'от 3 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/2cd191921cb728cb8b980d76fed8c93c/s760x440',
7080618738787822265,
'2025-06-19 20:00:00',
18),
('Александр Розенбаум',
'https://afisha.yandex.ru/samara/concert/aleksandr-rozenbaum-tour?source=rubric',
'Александр Розенбаум — один из ярчайших представителей жанра «авторской песни», пользующийся огромной популярностью, как в России, так и за её пределами.

Российскому зрителю знаком Розенбаум-музыкант, а российский читатель с удовольствием открыл для себя Розенбаума-поэта. Основные темы его произведений — любовь к Родине, Великая Отечественная война и судьбы соотечественников разных поколений, которые небезразличны Автору. В своих стихах Александр поднимает вечные вопросы о добре и зле, о мире и войне, о любви к женщине и стране, в которой живёт.

Музыка вошла в жизнь Саши, когда ему было пять лет. Он обучался игре на скрипке и фортепиано, окончил музыкальную школу. После средней школы Александр поступает в медицинский институт и, как и его родители, получает профессию врача-терапевта. Будущий певец несколько лет работает врачом службы «Скорой помощи». Но судьба уготовила ему совсем другое предназначение: в это же время Александр продолжает своё музыкальное образование в вечернем джазовом училище и в 1980 году уходит на профессиональную сцену в рок-группу «Пульс». В 1983 году в Ленинграде с оглушительным успехом проходит его первый сольный концерт. А. Розенбаум окончательно утверждается в образе артиста и музыканта.

Творческая жизнь Александра Розенбаума идёт в очень быстром и насыщенном темпе: плотный гастрольный график сменяется встречами с журналистами и поклонниками, съемками в телепередачах, участием в концертах и общественно-политической деятельностью. С начала своей творческой деятельности музыкант дал около 4000 концертов в России и далеко за её пределами. Посетив концерт Александра Розенбаума, вы сможете получить настоящее удовольствие от теплой, дружеской атмосферы в зале, познать сущность, глубину и загадочность человеческой души.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/190d9b3eabb1ea45d5d8f4d9711a7305/s760x440',
4843339061079904889,
'2026-02-05 19:00:00',
19),
('Каспийский груз',
'https://afisha.yandex.ru/samara/concert/kaspiiskii-gruz-tour-2023-04-08?source=rubric',
'Большой юбилейный концерт в честь 10-летия группы «Каспийский груз».
Шоу, приуроченное к 10-летию с выхода дебютного альбома дуэта «Рингтоны для зоны» (2013), будет состоять из лучших песен группы за все время.

Это концерт, который вернет вас на 10 лет назад, когда деревья были большими, а доллар был за 30.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/e019c36e48848717a1489bacac3ae42d/s760x440',
7080618738787822265,
'2025-05-16 20:00:00',
20),
('АК-47',
'https://afisha.yandex.ru/samara/concert/ak-47-2025-05-18?source=rubric',
NULL,
'от 2 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/e469dc360eae0a3a91c59f236f505770/s760x440',
7519569087297337111,
'2025-05-18 19:00:00',
21),
('Нейромонах Феофан',
'https://afisha.yandex.ru/samara/concert/neiromonakh-feofan-tour?source=rubric',
'Нейромонах Феофан отмечает 15-летие проекта туром по стране: всё, чем полюбился вам Драм Древнерусский за эти годы, воплотится в единой концертной программе!

Гостей ждёт не только сет-лист из самых популярных треков, но и новый материал; а шоу вберёт в себя весь лучший опыт, реализованный проектом за годы работы, — большая привычная всем концертная программа, для которой будут записаны и хор, и живые инструменты, в том числе электрогитара; добавится и акустическое звучание, и элементы программы «‎Симбиоз»! Не обойдётся и без традиционных забав: будут хороводы (а для красных девиц — персональный), будут балагурить под «Дурь», нарядными сарафанами да рубахами хвастаться, ну и конечно, каждый сможет «Притоптать».

Никто не знает, как Нейромонах Феофан выглядит на самом деле: на концертах солист проекта прячет лицо под капюшоном, из-под которого торчит только густая борода. Сопровождают драмодея неизменно диджей Никодим да медведь косолапый.

Уникальный проект, с самобытным и узнаваемым звучанием, сочетающим энергичный Drum&amp;Bass, мелодичность русских народных мотивов и красивый глубокий вокал — это Нейромонах Феофан. Сказавший новое слово в музыке и привлёкший внимание широкой аудитории, он получил отклик в сердцах и любителей электронной музыки, и закоренелых фанатов рока, и брутальных гиков, и маленьких даже детей, и продолжает делать это на протяжении всех 15 лет.

Четыре совершенно разных альбома, серия из мини-альбомов, несколько EP, Live-альбомов и синглов; сотни миллионов прослушиваний и просмотров на стримингах и видео-хостингах; концерты на крупнейших площадках страны и за её пределами; оглушительный успех на фестивалях от рок- до кибер-тематики и полное единодушие со слушателями — всё это популярность древнерусского Драма.

Станьте частью истории Драма Древнерусского, отметьте 15-летие проекта лихими плясками!',
'от 2 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/cf516209589e40c27d837c2d0a63a209/s760x440',
7043202109051997110,
'2025-05-31 20:00:00',
22),
('Ladies’ Night',
'https://afisha.yandex.ru/samara/theatre_show/ladies-night-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Спектакль, ставший культовым! Это смешная и трогательная история о мужчинах, которые не перестают быть мужчинами даже в самые непростые времена.

В провинциальном городке закрылся металлургический завод, многие мужчины потеряли работу. И одному отчаявшемуся сталевару в голову приходит безумная идея - организовать стриптиз-шоу.

Только выступать в нём будет не профессионал из Нью-Йорка, а обычные мужики с металлургического завода, которые, правда, танцевать-то не умеют.

На протяжении всего спектакля смельчаки отчаянно пытаются научиться не совсем обычному и нелёгкому искусству, преодолевая внешние и внутренние препятствия.

В спектакле содержатся сцены демонстрации и курения табачных изделий.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/d4611cb325b28469823eebb230fbcae2/s760x440',
1154202497291966506,
'2025-05-20 00:00:00',
23),
('25/17',
'https://afisha.yandex.ru/samara/concert/25-17-2025-08?source=rubric',
'Тишина после их слов — самая громкая. На Roof Live едут 25/17

Если честный рэп по-русски, то это точно 25/17. Группа, которая умеет называть вещи своими именами. Тексты их песен каждый раз звучат, как откровение. Так будет и в этот раз — артисты приедут со своей программой «Русский подорожник», названной в честь знакового альбома.

Парни обращаются к зрителю с жесткой правдой: скрывать не будем, жить по-настоящему — в этом мире сложно. Это мужской разговор напрямую. Оттого их стихи, обрамленные в музыку, звучат особенно остро.

Антураж фестиваля Roof Live предполагает полное погружение в тональность: на крыше, под открытым небом, когда мурашки по коже, а сердце стучит в такт ритму. Идеальное прослушивание — только вживую в окружении единомышленников.

Если в теме — самое время заказать билеты.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/c75b00564785dc5fbd63b08afcc37cc0/s760x440',
2457317229647158773,
'2025-07-18 19:30:00',
24),
('МакSим',
'https://afisha.yandex.ru/samara/concert/maksim-2025-07?source=rubric',
'Знаешь ли ты... МакSим выступит на крыше твоего города

Кристально чистый голос артистки покорил многих с первых же выступлений. Мы все влюблялись, грустили и замирали под него. А «Знаешь ли ты» стал гимном нашей юности. МакSим выступит, чтобы исполнить лучшие песни, которые со временем стали частью нас самих.

Каждый концерт МакSим это больше, чем выступление. Это возвращение во времена, когда все было впервые, а мы — беззаботными, счастливыми и молодыми.

Если вы знаете, что улетает желтыми листьями в небо, значит, не можете позволить себе пропустить выступления исполнительницы «Мой рай» и «Трудный возраст». Где ещё так точно совпадают музыка, юношеские воспоминания и небо над головой?',
'от 3 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/1e565ce2b2d6c4e088a1b3150ed0abee/s760x440',
2457317229647158773,
'2025-07-20 19:30:00',
25),
('Ева Польна',
'https://afisha.yandex.ru/samara/concert/eva-polna-2025-08?source=rubric',
'Второе дыхание для целого поколения!

Её голос — это отсылка к первой любви, молодости, танцам до утра. Ева Польна — артистка, творчество которой каждый раз удивляло новизной и экспериментаторством. А строчки ее песен — личные мантры многих мечтателей.

Это отличный шанс окунуться в состояние невесомости, в которое неминуемо погружает ее мелодичный голос: «Я шатаюсь по улицам. Где же мой берег? Это солнце меня изнутри выжигает».

На ее концертах собираются не просто зрители, а родственные души, потому что вайб — общий. Каждый аккорд — узнаваем, каждая строчка — про нас.

Это общее дыхание зала, возможность вновь прожить любимые мелодии, которые до сих пор звучат на вечеринках, в наушниках, в машине, в сердце. Это вечер для тех, кто помнит. Для тех, кто скучал.

Ева возвращается — чтобы напомнить: чувства не гаснут, если звучит музыка.',
'от 3 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/c92f9b472c4bcfdbc6302285de614662/s760x440',
2457317229647158773,
'2025-08-08 19:30:00',
26),
('Найк Борзов',
'https://afisha.yandex.ru/samara/concert/naik-borzov-2025-08-14?source=rubric',
'«Лошадка», «Верхом на звезде», «Одна она», «Три слова» — хиты, который знает каждый уважающий себя фанат рок-музыки. Именно эти песни принесли Найк у Борзову всероссийскую любовь и славу, а его вокал не спутать ни с одним другим голосом в мире.

Найк Борзов — певец, композитор, поэт и родоначальник инди-движения в России. Сольную карьеру музыкант начал в 90-х. На всю страну прославился в нулевых сначала суперхитом «Лошадка», а затем двумя каноническими пластинками «Супермен» и «Заноза».

Звезда инди-сцены даст большой концерт. Любимые песни и музыкальные сюрпризы, невероятно теплая атмосфера и бесконечные космические энергии — все это Найк Борзов. Пропускать непозволительно!',
'от 1 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/77eb9e2a7434490d8848ba372e369a4c/s760x440',
2457317229647158773,
'2025-08-14 20:00:00',
27),
('Пилот',
'https://afisha.yandex.ru/samara/concert/pilot-tour?source=rubric',
'Группа «Пилот» представляет новую концертную программу «Пересекая магистрали страны». Ставшая крылатой фраза из песни «Рок» диктует безальтернативно: будет настоящий рок, в рамках которого музыканты исполнят проверенные концертные боевики и уже давно не звучавшие, но такие любимые, заслушанные до дыр песни. Конечно, и это ещё не всё.

Илья Кнабенгоф: «От лица ВИА «Пилот» хочу сообщить вам, что концертная программа уже вовсю обсуждается и готовится. В этот формат мы сейчас собираем те композиции, которые уже давно не играли, вспомним то, что несколько лет уже оставалось вне нашего общего внимания. Обязательно зацепим композиции из «тяжеляка», и в целом, мы хотим понабрать «редкостей» и смешать их с хитами. Ещё один музыкальный сюрприз — мы с ребятами задумали восстановить что-то из совсем старого, сделаем, как это модно говорить, реюнион».

Важная часть новой программы — трансляция на экранах видеоряда с концептуальными сюжетами и художественными символами, которые отражают настроение и тему каждой композиции.

К слову, уже в 2024 году на концертах гости могли заметить, что группа начала обновлять видеоряд, и вас ждут новые незаурядные видеосценарии.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/ecf4aa824efce1f5bd3b9ff70d3392f3/s760x440',
7043202109051997110,
'2025-10-11 20:00:00',
28),
('Моя Мишель',
'https://afisha.yandex.ru/samara/concert/moia-mishel-2025-08?source=rubric',
'Моя Мишель расправит ангельские крылья на Roof Live.

Всегда обаятельная, смелая и неожиданная Моя Мишель выступит на Roof Live. Сценой для концерта станет крыша. Там будет представлен новый альбом — «Ангелы и не очень». Это музыка, в которой много света, немного драмы и абсолютная свобода. Замерли в ожидании!

Моя Мишель была основана более 15 лет назад, но настоящая слава пришла в последние годы. Сложно найти того, кто никогда не слышал «Зима в сердце» и «Ветер меняет направление», в которых океан метафоричности.
А эта многогранность, которая качает на волнах смыслов! Музыка то окунает с головой в лирику, то вдруг задает темп, который выбрасывает на гребень аккордов.

Если любовь — то вишневой косточкой. Если концерт — то на крыше Roof Live, где контекст предполагает музыку не на фоне, а на уровне дыхания. Чтобы ничего не отвлекало в этот романтичный вечер.

Музыка, закат и Моя Мишель — идеальное лето.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/981b0e438cac71ad11014af406b45a64/s760x440',
2457317229647158773,
'2025-08-24 19:30:00',
29),
('Биртман',
'https://afisha.yandex.ru/samara/concert/birtman-2024?source=rubric',
'Отмечаем День Рождения коллектива «Биртман».

Вспомним шлягеры ранних альбомов и споем все новые хиты. Планируется супер-шоу, сюрпризы, отречение от ереси, ну и все прочее. В общем, вечер из разряда — «Не повторяется такое никогда».',
'от 1 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/36842/db7730e582e0b97bc53882ee331fe5c3/s760x440',
7043202109051997110,
'2025-10-25 19:00:00',
30),
('Видеокассета твоих родителей',
'https://afisha.yandex.ru/samara/concert/videokasseta-tvoikh-roditelei-tour?source=rubric',
'Презентация нового альбома «покорителей женских сердец и цифровых площадок» из Саранска.

В 2023 году коллектив отпраздновал своё пятилетие и решил не сбавляя темпы выпустить новый альбом. Песни о вечном, о любви и расставании, подарят тепло вашему сердцу.

Это будет громко, с танцами и слезами любви.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/5f93e2a969642c75ec37fa26f96cd57f/s760x440',
8157495570919946115,
'2025-10-23 19:00:00',
31),
('Звери',
'https://afisha.yandex.ru/samara/concert/zveri-2025?source=rubric',
'Специальная акустическая программа с новым звучанием лучших хитов и композиций с 14-го студийного альбома «Фолк».

Коллектив нечасто выступает в формате акустических шоу, на которых неизменно удивляет публику экспериментами и переосмыслениями, что делает предстоящее мероприятие особенно долгожданным и ценным для поклонников их творчества. Концерт обещает быть камерным, душевным и полным особенного настроения и незабываемых впечатлений.

Группа «Звери» — одна из самых успешных российских групп нашего времени. С момента своего появления в 2000 году коллектив успел заслужить любовь миллионов слушателей в России и СНГ, а также приобрести статус культового.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/97f136c4c72d6a16be0a98d595ed857c/s760x440',
7080618738787822265,
'2025-11-03 20:00:00',
32),
('Оркестр CAGMO. Саундтреки Эйнауди. Концерт при свечах',
'https://afisha.yandex.ru/samara/concert/orkestr-cagmo-saundtreki-eynaudi-kontsert-pri-svechakh?source=rubric',
'CAGMO представляет концертную программу по мотивам творчества великого композитора — «Саундтреки Эйнауди при свечах» в исполнении струнных и фортепиано.

В программу добавлены треки из нового альбома The Summer Portraits: Sequence, Pathos.

Людовико Эйнауди — знаменитый итальянский композитор и пианист, один из самых выдающихся представителей современной классической музыки и автор саундтреков к таким популярным фильмам, как: «1+1», «Чёрный лебедь», «Это — Англия», «Земля кочевников» и многим другим. Проникновенная музыка композитора стала неотъемлемой частью сюжета знаменитого французского фильма «1+1» и навсегда влюбила зрителей в его творчество. Атмосферные саундтреки Эйнауди дополнили глубокий смысл кинокартины и сыграли важную роль в мировом признании французского фильма.

CAGMO представляет концертную программу с самыми яркими саундтреками знаменитого итальянского композитора — «Саундтреки Эйнауди при свечах». Уникальные симфонические аранжировки композиций в исполнении струнных и фортепиано подарят чувство погружения в атмосферу любимых кинокартин. Новое звучание знаменитых мелодий тронет до глубины души каждого, кто знаком с «1+1» и многими другими популярными фильмами.',
'от 2 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/8e38a4bd22cf967089d438950d66c35e/s760x440',
2024437855227088517,
'2025-05-14 19:00:00',
33),
('Полёт над гнездом кукушки',
'https://afisha.yandex.ru/samara/theatre_show/spektakl-poliot-nad-gnezdom-kukushki?source=rubric',
'Роман Кена Кизи «Полёт над гнездом кукушки» («One Flew Over the Cuckoo’s Nest») — это культовое произведение, манифест «поколения рассерженных» 60-х годов прошлого века. А снятый по нему и получивший пять «Оскаров» фильм Милоша Формана сделал его поистине легендой.

Психиатрическая лечебница, в которой происходит все действие, однозначно является образом окружающего нас мира, системы, делающей людей послушными и безропотными. Какой выход? Сопротивление, протест, бунт. Вот и появляется в клинике главный герой — бунтарь Макмэрфи, личность яркая и жизнерадостная, остроумная и изобретательная. А главное — сильная и бесстрашная. И система трещит по швам, а ее воплощение — старшая сестра Рэтчед вступает с разрушителем всех устоев в смертельную схватку.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/03bf9deabdc92899684c556a9c9ab408/s760x440',
1154202497291966506,
'2025-06-13 18:00:00',
34),
('Максим Аверин. Научи меня жить',
'https://afisha.yandex.ru/samara/monoperformance/maksim-averin-nauchi-menia-zhit?source=rubric',
'«Научи меня жить» — новая версия легендарного моноспектакля Максима Аверина «Всё начинается с любви». Его за последние годы посмотрели более 500 тысяч зрителей в 248 городах России в 18-ти странах мира. В новом спектакле собраны как лучшие произведения предыдущего спектакля, так и новые композиции.

Народный артист России Максим Аверин — один из ведущих и популярных отечественных актёров, успешный киноактёр, ведущий телешоу на Первом канале, режиссёр. Его фильмография насчитывает более 50 фильмов и сериалов.

Моноспектакль «Научи меня жить» обещает расширить представление зрителей о возможностях и таланте этого замечательного артиста. Это не творческая встреча, не концерт, — это именно спектакль со своей драматургией, полноценное театральное действо, продуманная и искусно сложенная мозаика из музыки, поэзии и прозы, сопровождающаяся мастерской звуковой и световой партитурой. Актёр остаётся один на один с публикой и открывает свою душу в этом диалоге.

В программе: стихи и проза Давида Самойлова, Александра Вертинского, Роберта Рождественского, Евгения Евтушенко и других прекрасных авторов, песни советских и российских композиторов.

Максим Аверин из тех артистов, кто ведёт за собой зрителя, находя в нём искреннего слушателя и собеседника. А положительная энергия, излучаемая актёром, дарит вдохновение и мечту, проникая в самое сердце.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/d8861530ec08abc83e2febcd7c897af3/s760x440',
4843339061079904889,
'2025-07-06 19:00:00',
35),
('А у нас во дворе...',
'https://afisha.yandex.ru/samara/musical-play/a-u-nas-vo-dvore-teatr-dramy-kamernaia-stsena?source=rubric',
'Жанр спектакля по пьесе современного драматурга Валерия Золотовицкого театр обозначил как «спектакль-концерт». Действительно, здесь много поют , звучат любимые шлягеры 60-х, 70-х, 80-х.

На окраине провинциального города в деревянном доме, предназначенном под снос, живут на чемоданах герои, в ожидании скорого переезда в новые квартиры. Свободное время проводят во дворе. На этом маленьком клочке земли происходят важные события : здесь влюбляются, счастливо и без взаимности, ссорятся, ищут смысл жизни, - словом, живут жизнью обыкновенных людей. И еще поют. Проходят годы, меняется репертуар, а оптимизм обитателей дома не убывает.

В героях спектакля зритель, несомненно, узнает себя и уйдет из театра с улыбкой.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/ef6f69f7f7d96430642c326a062c2165/s760x440',
2268993195152564540,
'2025-05-31 00:00:00',
36),
('Виктор Сухоруков. Счастливые дни',
'https://afisha.yandex.ru/samara/monoperformance/viktor-sukhorukov-schastlivye-dni?source=rubric',
'Его имя — синоним творческой неуспокоенности, работоспособности, человеческой и актерской открытости.

О нем хочется говорить только в превосходной степени: талантливейший, популярнейший, многоликий, неутомимый. Одним словом — человек-оркестр.

Что может вдохновить такого известного актера на создание творческого вечера? Для Виктора Сухорукова таким поводом послужило посещение дома-музея Юлиана Семенова в Севастополе, стены которого увешаны фотографиями с автографами известных людей.

Так родился этот вечер одного актера. Как монолог о людях. О встречах и невстречах, о дружбе и предательстве, о горе и радости. И, конечно, о любви и преданности.

Виктор Сухоруков признается, что осуществил свои детские мечты. И пусть путь был нелегок и тернист, но главное, что он шел по нему сам. Плутал, ошибался, преодолевал крутые повороты, но он жил и продолжает жить собственной жизнью, не завидуя и не унывая.

Вечер с Виктором Сухоруковым — это история жизни человека театра в воспоминаниях, фотографиях и автографах. Это подарок не только поклонникам актера, но и всем любителям театра.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/e64b6f01a6349f8b4d08467263cac3b4/s380x220',
4843339061079904889,
'2025-10-08 19:00:00',
37),
('Тартюф',
'https://afisha.yandex.ru/samara/theatre_show/tartiuf-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'«Тартюф» — та самая интерпретация классики, о которой многие мечтают: с роскошными костюмами, поражающими воображение декорациями и блестящими актёрскими работами. Хитроумный интриган и фальшивый святоша Тартюф проник в семью Оргона, разбогатевшего буржуа, у которого вдруг возникла потребность «подумать о душе». Постепенно приторные речи захватывают мысли и сердце Оргона, вытесняя оттуда любовь к родным и заставляя забыть осторожность...',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/b54a241dafa21f94d1b34a6b9a0b337e/s760x440',
1154202497291966506,
'2025-05-15 00:00:00',
38),
('Женщины Есенина',
'https://afisha.yandex.ru/samara/theatre_show/zhenshchiny-esenina?source=rubric',
'Постановка Галины Полищук, основанная на книге Захара Прилепина, погружает зрителей в мир знаменитого поэта, позволяет посмотреть на его жизнь глазами женщин, любивших его и повлиявших на его творчество. Историю взаимоотношений Сергея Есенина и его возлюбленных представят зрителям звёзды театра и кино.

С момента премьеры «Женщин Есенина» посмотрели более 240 тысяч зрителей в Москве, Новосибирске, Санкт-Петербурге и Красноярске. Приглашаем вас увидеть этот культовый спектакль.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/0572d47b6665b2af2c9efa136e81a5d1/s760x440',
8963580829962683892,
'2025-07-02 00:00:00',
39),
('Pink Floyd. Легендарные хиты в сопровождении симфонического оркестра',
'https://afisha.yandex.ru/samara/concert/pink-floyd-legendarnie-khity-v-soprovozhdenii-simfonicheskogo-orkestra?source=rubric',
'Трибьют-шоу — шоу, в котором песни известных групп или артистов звучат в исполнении других музыкантов. Группы или артисты, чьи произведения исполняются, на мероприятии не присутствуют.

Floyd Universe — Symphony Tribute Show с ювелирной точностью воссоздадут на концерте образ и звучание легендарной группы Pink Floyd!

В коллективе Floyd Universe — Symphony Tribute Show, принимают участие профессиональные музыканты, и, как и на любом концерте группы Pink Floyd, песни сопровождаются невероятным световым и лазерным шоу!

Вы помните те ощущения, когда достали тот самый винил Dark Side of the Moon? Слетали на Луну и обратно вместе с Гилмором, Уотерсом, Райтом и Мэйсоном. Или может ваше первое знакомство с группой началось с Another Brick In the Wall? Хотя, возможно, вас не оставила равнодушным композиция High Hopes из альбома Division Bell?

На выступлении Floyd Universe — Symphony Tribute Show вы услышите все эти и другие не менее значимые хиты легендарной группы. Симфонический оркестр подчёркивает всю эмоциональность и глубину музыки Pink Floyd, придавая великим произведениям новые краски.

Floyd Universe — Symphony Tribute Show — это около двух часов «живого» звука, ярких видеоинсталляций и крутого лазерного шоу!

Приходите и разделите любовь к музыке Pink Floyd с нами!',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/2c4c9b8b6cae027c74a7fdb4cc7ab5f8/s760x440',
2024437855227088517,
'2025-11-30 18:00:00',
40),
('Оркестр CAGMO. Симфония Ведьмак при свечах',
'https://afisha.yandex.ru/samara/concert/orkestr-cagmo-simfoniia-vedmak-pri-svechakh?source=rubric',
'CAGMO представляет концертную программу по мотивам одной из самых популярных игр — «Симфония Ведьмак при свечах» в исполнении струнного оркестра с участием вокала.

Легендарная ролевая игра «Ведьмак 3: Дикая Охота» знаменита не только богатым наполнением, но и завораживающим саундтреком. Эпические мелодии игры стали неотъемлемой частью фэнтезийного мира, созданного по мотивам серии романов Анджея Сапковского.

В исполнении струнного оркестра CAGMO прозвучат уникальные аранжировки музыкальных тем знаменитой RPG, вдохновленные культурой древних славян. Этническое звучание струнного оркестра, флейты и яркого вокала перенесет зрителей в атмосферу мрачного Континента, позволяя заново прочувствовать захватывающий сюжет и историю игрового мира. «Симфония Ведьмак при свечах» — это настоящий подарок всем поклонникам этой удивительной вселенной.',
'от 2 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/1f560b4727467fd7f7bccc79cf8aa391/s760x440',
2024437855227088517,
'2025-06-21 18:00:00',
41),
('Константин Райкин. Самое любимое',
'https://afisha.yandex.ru/samara/monoperformance/konstantin-raikin-samoe-liubimoe?source=rubric',
'Константин Аркадьевич Райкин — художественный руководитель Государственного театра «Сатирикон» им Аркадия Райкина, народный артист России, режиссер, лауреат Государственных премий РФ, четырежды лауреат Национальной премии «Золотая Маска», лауреат премии Фонда Станиславского, премий «Хрустальная Турандот», «Чайка», «Кумир», «Триумф», художественный руководитель «Высшей школы сценических искусств», профессор.

Моноспектакль-концерт «Самое любимое» — это высокая поэзия, пропущенная через сердце, рассказы признанного театрального лидера и, конечно, воспоминания.

Воспоминания о начале творческого пути, о детских увлечениях, о сомнениях в выборе профессии, юношеских увлечениях спортом, животным миром, упорное нежелание следовать семейным актерским традициям — обо всем этом Райкин не рассказывает, а играет маленькие миниатюры. Особое место занимают воспоминания об отце, этом Гении сцены, слава которого пересекла границы Советского Союза. Зритель, как бы, прослеживает его жизненный путь до блестящего поступления в Театральное училище им. Щукина.

В основной части своего моноспектакля-концерта Константин Райкин читает стихи величайших поэтов, любовь к которым сопутствовала всей его жизни. «Самое любимое» — это о профессии, об отце и поэзии. Народный артист СССР Богдан Ступка, безвременно ушедший из жизни в 2012 году, незадолго до смерти был на этом концерте Райкина и после концерта сказал: «Никто в мире так не читает (надо понимать играет) стихи как Константин Райкин!»

Со сцены звучат стихи Давида Самойлова, Николая Заболоцкого, Николая Рубцова, Осипа Мандельштама, Лопе де Вега, Александра Пушкина.

Приходите за вдохновением!',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/7385d580aeb6409fa69f432fc702df57/s760x440',
8971505880593983116,
'2025-10-27 19:00:00',
42),
('Старший сын',
'https://afisha.yandex.ru/samara/theatre_show/starshii-syn-svobodnaia-stsena?source=rubric',
'Спектакль «Старший сын» по пьесе Александра Вампилова!

Время, наверное, сейчас такое… Суетное, торопливое, прагматичное, слишком материальное. Хочется найти свой островок, где всегда тепло и уютно, где будут только родные и близкие люди, где тебя примут таким, какой ты есть. Создатели спектакля «Старший сын» попытались воплотить такой мир, куда не доносятся отголоски суеты большого города, где все люди родные друг другу и куда невозможно попасть, купив билет на обычный поезд…

В знаменитой пьесе Вампилова молодые люди, по случайности попадая в чужой дом, оказываются в гуще событий. История, начинаясь с обмана, как ни странно, приводит… к любви. Спектакль о взаимопонимании, о ранимости светлых людей и об их единственной правоте в этой жизни!

Спектакль рекомендован для семейного просмотра.

Потому что каждое поколение увидит в персонажах себя: взрослые поностальгируют по потерянным в обществе ценностям. Молодёжь увидит себя и увлечётся чувством подростка к взрослой женщине, да и своими прототипами, не сразу верящими в искренность чувств. Дети, в каком бы «зрелом» возрасте они ни были, получат ещё один ключ к пониманию своих родителей.

Пьеса, названная драматургом комедией, призвана нести нам надежду на грани слёз, светлых слёз… Мастерски поставленная режиссёром Сафоновым, она лишена признаков какой-либо эпохи и перенесена в наше с вами время!

Артисты — блистательный состав не только для заядлых театралов.

Премьера состоялась 26 октября 2012 года на сцене Театра им. Вахтангова. Была громко отмечена критикой, прессой и общественностью.

Спектакль для зрителей старше 16 лет.

Спектакль идёт с одним антрактом.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/c1805faf9b42fddc4458bf66ea37d25a/s760x440',
8963580829962683892,
'2025-10-10 19:00:00',
43),
('Оркестр CAGMO. Симфония Linkin Park при свечах',
'https://afisha.yandex.ru/samara/concert/orkestr-cagmo-simfoniia-linkin-park-pri-svechakh?source=rubric',
'Камерный состав CAGMO представляет уникальную концертную программу «Симфония Линкин Парк при свечах», основанную на творчестве легендарной рок-группы.

С Linkin Park знакомы даже те, кто не является поклонником жанра рок-музыки. Экспериментальное звучание и глубокие смыслы песен стали отражением эмоций миллионов слушателей по всему миру. Скоропостижный уход солиста Честера Беннингтона оставил глубокий след в сердце каждого поклонника группы.

В память о кумире CAGMO представляет концертную программу «Симфония Линкин Парк при свечах». Новое прочтение любимых хитов в уникальных оркестровых аранжировках вызовет чувство ностальгии по прошедшему, но незабытому музыкальному пути группы и солиста Честера Беннингтона. В программе концерта: Numb, In The end, Faint, What I’ve Done, Bleed it Out и многие другие значимые композиции.

«Симфония Линкин Парк при свечах» в исполнении фортепиано, струнных, флейты и ударных — это настоящий подарок для всех, кто хранит теплые воспоминания и скучает по одной из самых значимых рок-групп нулевых.',
'от 2 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/7ec264427122fa563e75aba6601c63fa/s760x440',
2024437855227088517,
'2025-07-03 19:00:00',
44),
('Три маски короля',
'https://afisha.yandex.ru/samara/ballet/tri-maski-korolia-samarskii-akademicheskii-teatr-opery-i-baleta?source=rubric',
'Впервые за полвека Самарский академический театр оперы и балета представил на своей сцене мировую премьеру балета. Его название – «Три маски короля». Премьерные показы прошли 15 и 16 февраля 2019 года. Автор идеи и соавтор либретто «Трёх масок короля» – Вячеслав Заренков, петербургский меценат, основатель проекта «Созидающий мир», одноимённого благотворительного фонда и театра «Килизэ».

Все люди носят маски. Просыпаясь, они надевают маску ребёнка или родителя, мужа или жены. Им хочется казаться добрыми, злыми, смешными, серьёзными, красивыми, жалкими, умными, невеждами, независимыми или порабощёнными. Скрывать истинные мысли и чувства становится для нас нормой. Они не признают лжи, хотя обманывают постоянно не только окружающих, но и самих себя. Что есть искренность и открытая добродетель? Не является ли эта форма поведения тоже маской?',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29882/8e3e9f52b3dd0acda873b286102175e5/s760x440',
8963580829962683892,
'2025-06-07 18:30:00',
45),
('RockCellos. Мировые рок-хиты на виолончелях',
'https://afisha.yandex.ru/samara/concert/rockcellos-mirovye-rok-khity-na-violoncheliah?source=rubric',
'А вы знали, что рок и виолончель созданы друг для друга? Именно виолончель добавляет рок-хитам многогранности, загадочности и неуправляемости. То, что группа RockCellos вытворяет с виолончелями — невероятно!

В программе:
Мировые хиты: Nirvana, Rammstein, Metallica, AC/DC, Linkin Park, Muse, Queen, The Cranberries, Scorpions, Pink Floyd, Marilyn Manson, Red Hot Chili Peppers, System of a Down, The Beatles, Bon Jovi, Kiss, Limp Bizkit, The Prodigy, Michael Jackson, Blur, 30 Seconds To Mars, Coldplay, Arctic Monkeys, No Doubt, Radiohead, Maroon 5, Gorillaz, Survivor, The Rasmus, Depeche Mode, Europe, Deep Purple, Aerosmith и другие.',
'от 2 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/7f5a17ceb5421863c372f3236cb58ac9/s760x440',
8971505880593983116,
'2025-09-13 19:00:00',
46),
('В списках не значился',
'https://afisha.yandex.ru/samara/cinema/v-spiskakh-ne-znachilsya?source=rubric',
'21 июня 1941 года. Молодой лейтенант Коля Плужников, получив назначение на постоянное место службы, приезжает в Брест. Переполненные залы ожидания вокзала и толпа увешанных багажом людей не настораживают охваченного радостными надеждами юношу. Коля спешит к месту расположения своей части — в Брестскую крепость… Солдата не успевают зачислить в личный состав военнослужащих, а в четыре утра раздаются артиллерийские разрывы — началась война. Он не был зачислен в ряды военнослужащих Брестской крепости, но всё равно принял участие в первом в своей жизни бою, который длился десять месяцев.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4395007/3b84efcaab5edde5b8749d98902f026e/s760x440',
NULL,
NULL,
47),
('Осенний роман',
'https://afisha.yandex.ru/samara/theatre_show/osennii-roman?source=rubric',
'6 рассказов о любви.

Рассказанные с полной искренностью и откровенностью, эти истории одновременно оставляют чувство радости и грусти, восторга и сожаления, трогают самые сокровенные уголки души — ведь «у каждого из нас найдётся какое-нибудь особенно дорогое любовное воспоминание или какой-нибудь особенно тяжкий любовный грех».

Театральное произведение в котором изображены различные грани любви — от роковой и трагической до страстной и всепрощающей. Эти глубокие и искренние истории затрагивают самое сердце, вызывая смешанные чувства радости, грусти и восторга.

Спектакль идёт с одним антрактом.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/4c507732576b129e3f7fccc4e4dd9cce/s760x440',
4843339061079904889,
'2025-05-20 19:00:00',
48),
('Николай Фефилов',
'https://afisha.yandex.ru/samara/concert/nikolai-fefilov?source=rubric',
'«...Можно восхищаться феноменальным пианизмом и виртуозностью, не знающей предела, рельефностью полифонических голосов и деталей фактуры, совершенством формы... Но все это не поможет постичь тайну одухотворенной жизни в звуках рояля. Это чудо», — писала «Самарская газета» о пианисте.

Пианист, лауреат и дипломант международных конкурсов, солист Самарской государственной филармонии, артист «Форте-квартета» Самарской государственной филармонии Инициатор и художественный руководитель российско-германского проекта «Музыкальный вечер для друзей», художественный руководитель Поволжского фестиваля семейных камерных ансамблей (грант Правительства Самарской области). Обладатель губернской творческой премии им. Гилария Беляева.

Участник международных фестивалей «Наследие» (Москва, 1990, 1992), современной музыки (Прага, 1991), «Музыка без границ» (Тольятти, 2002), «Весна в России» (Москва, 2003), «Два дня и две ночи» (Одесса, 2005), «Картинки с выставки» (Нижний Новгород, 2005) и др.

Выступал с сольными программами в городах России, Чехии, Украины, ЮАР, с симфоническими оркестрами Московской, Казанской, Львовской, Самарской, Тольяттинской, Оренбургской филармоний. В составе официальных культурных делегаций представлял Самарскую область в Индии, Китае, Армении, Азербайджане, Чеченской республике.

В 1992 году Николай Фефилов записал компакт-диск с фортепианной музыкой Алексея Станчинского (Etcetera, Голландия), в 2003 году — с фортепианными квартетами Брамса, Шумана. Имеет запись в фонде «Радио России» («15 концертных фуг» Алемдара Караманова). Записи Николая Фефилова регулярно транслируют радиостанции «Орфей» (Россия), ВВС (Великобритания), АВС (Канада).

Доцент Самарской государственной академии культуры и искусств.

Программа:
Шопен. Ноктюрны
Дебюсси. 12 прелюдий для фортепиано (I тетрадь)

Исполнители:
Лауреат международных конкурсов Николай Фефилов (фортепиано)

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/27f53e4126deb59b52148f9a11a28a0b/s760x440',
4843339061079904889,
'2025-05-14 18:30:00',
49),
('Серёжка с Малой Бронной…',
'https://afisha.yandex.ru/samara/concert/seriozhka-s-maloi-bronnoi?source=rubric',
'К 100-летию со дня рождения Андрея Эшпая и Вениамина Баснера

Исполнители:
Народная артистка СО Юлия Денисова

Солисты Самарского академического театра оперы и балета им. Шостаковича: заслуженный артист CО Георгий Цветков
Лауреат национальной оперной премии «Онегин» Анатолий Невдах
Лауреат международных конкурсов Ренат Латыпов
Наталья Бондарева

Лауреаты международных конкурсов:
Ирина Сигал
Екатерина Масальская
Александр Слесарев
Евгений Юраков

Солист Самарской филармонии, обладатель Гран-при Международного конкурса «Всемирное музыкальное наследие» г. Москва, «Лучший баритон 2024» Вадим Зубков

Музыкальный центр «Автоклуб». Руководитель — заслуженный работник культуры СО Александр Затонский

Муниципальный концертный духовой оркестр
Художественный руководитель и дирижер — Сергей Рыбин
Дирижер — Юрий Тазарачев

Художественный руководитель фестиваля — народный артист РФ Марк Левянт

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/abb391f361f855414ee71c3bcdad9774/s760x440',
4843339061079904889,
'2025-05-15 18:30:00',
50),
('Нам нужна одна Победа',
'https://afisha.yandex.ru/samara/concert/nam-nuzhna-odna-pobeda-2025-05?source=rubric',
'«Нам нужна одна Победа» — концертная программа, посвященная празднованию 80-летия Великой Победы!

Мы приглашаем вас на вечер, который станет ярким воспоминанием о подвиге советского народа в годы Великой Отечественной войны.

В концерте принимают участие солисты оперы, артисты балета, хора и оркестра Самарского академического театра оперы и балета им. Д. Д. Шостаковича. В программе концерта вы услышите трогательные песни военных лет, а также классические произведения, прославляющие героизм и мужество, любовь к Родине.

Это вечер напомнит о значении Победы и позволит почтить память героев, отдавших свои жизни за мирное небо над нашей головой. Приходите всей семьей и разделите с нами этот важный момент!',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/2671b5f7b0554fd1da65a0900999bb6c/s760x440',
8963580829962683892,
'2025-05-17 20:00:00',
51),
('Александр Гиндин',
'https://afisha.yandex.ru/samara/concert/aleksandr-gindin-2025-05-18?source=rubric',
'Бизе. Сюита № 1 из музыки к драме Доде «Арлезианка»
Альбенис. «Испанская рапсодия»

К 150-летию со дня рождения композитора
Равель. Концерт № 2 для фортепиано с оркестром (для левой руки) ре мажор «Болеро»

Исполнители:
Академический симфонический оркестр Самарской государственной филармонии
Художественный руководитель и главный дирижер оркестра Денис Власенко

Солист — заслуженный артист РФ Александр Гиндин (фортепиано)

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/1ed96e7d4a3449a2c6528c3ec9fa01c5/s760x440',
4843339061079904889,
'2025-05-18 18:30:00',
52),
('Авангард Леонтьев. Пушкин: поэмы «Медный всадник» и «Граф Нулин»',
'https://afisha.yandex.ru/samara/cinema_show/avangard-leontev-pushkin-poemy-mednyi-vsadnik-i-graf-nulin?source=rubric',
'Народный артист России Авангард Леонтьев исполняет и комментирует поэмы Александра Пушкина «Медный всадник» и «Граф Нулин». Комментарии сопровождаются видеопоказом рукописей, портретов и фотографий.

Мало кто из современных артистов так тонко чувствует литературное слово и так глубоко знает русскую литературу, как народный артист России Авангард Леонтьев. Сам он определяет жанр своих спектаклей как «звучащее слово». Вечер с Авангардом Леонтьевым по форме может быть и похож на традиционный «чтецкий концерт», но по сути они — нечто гораздо большее: это еще и разговор с внимательным и чутким собеседником, предлагающим увлекательное путешествие в русскую литературу, лучше других знающим, как сделать слово объемным, живым, сильным и волнующим, как разглядеть на знакомых (или незнакомых — Леонтьев выбирает не самые известные произведения) страницах неожиданные смыслы.

Звучащая словесность Авангарда Леонтьева — почти осязаемая реальность, столь увлекательная, что зритель забывает обо всем, что осталось за дверями зрительного зала.

Исполнители:
Народный артист РФ, лауреат Государственной премии РФ, артист МХТ им. Чехова Авангард Леонтьев',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/00e235e540893bcb42c92184c78d3201/s760x440',
4843339061079904889,
'2025-05-19 18:30:00',
53),
('Ирина Богушевская',
'https://afisha.yandex.ru/samara/concert/irina-bogushevskaya-2025?source=rubric',
'Ирина Богушевская — певица, актриса, автор всего своего репертуара. Считает себя наследницей песенного жанра, созданного Вертинским, в котором мелодия, смысл и актерское мастерство одинаково важны. Поэтому музыка и театр в творчестве Богушевской слиты воедино. Каждая из её автобиографичных песен-историй — это мини-спектакль, целая маленькая жизнь, прожитая за 3–4 минуты.

Ирина является обладателем Гран-при конкурса Актерской песни им. А. Миронова. Презентации её сольных альбомов проходили во МХАТе им. Горького, Зале Чайковского, Крокус Сити Холле, в Театральном зале ММДМ. Сборник песен и стихов Ирины вышел в издательстве ЭКСМО в «Золотой серии поэзии».

В отзывах ей пишут: «этот концерт — лучшее средство от депрессии», «это был сеанс музыкальной терапии», «огромный заряд горячего, доброго, светлого удовольствия», «захотелось жить и верить в лучшее».

Приходите! Будем петь и верить в лучшее вместе.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/f018cda831e5ba6654f08275a45cad46/s760x440',
8971505880593983116,
'2025-05-20 19:00:00',
54),
('Народные узоры',
'https://afisha.yandex.ru/samara/concert/narodnye-uzory?source=rubric',
'Марта Серебрякова — лауреат Всероссийских и международных конкурсов, лауреат Всероссийского телевизионного вокального конкурса «Новая звезда» (телеканал «Звезда»), «Ну-ка, все вместе» (телеканал «Россия»), лауреат I степени III Открытого Международного Арт-фестиваля-конкурса «Феерия творчества» в Москве. Солистка — частый гость телевизионных программ «Поле чудес», «100/1», «Доброе утро, малыши», «Канон», «Привет, Андрей», «Музыкальный календарь».

Марта ведёт активную концертную деятельность, в том числе и гастрольную. Артистка представляла русскую народную культуру в Албании, объездив с сольной программой такие города, как Тиран, Берат, Влера, Корча. В ноябре 2018 года выступила в Российском культурном центре, расположенном в столице Эфиопии — городе Аддис-Абеба, в рамках празднования Дня народного единства. Там же с успехом прошёл концерт и в Посольстве России в Эфиопии. Талант солистки был оценен в Венгрии, Беларуси, Южной Осетии.

Любовь зрителей заслуженная артистка Пензенской области Марта Серебрякова завоевала давно. Её сильный, чистый голос проникает в самую душу. А после всероссийского вокального телеконкурса «Новая звезда» она и вовсе проснулась знаменитой, заняв третье место по результатам зрительского смс-голосования. В совместной программе с Ансамблем народных инструментов «Губерния» под управлением Заслуженного работника культуры Пензенской области Эдуарда Пятунина прозвучат русские народные песни, русские наигрыши, произведения Свиридова, Родыгина, Соловьева-Седого и не только.

Ансамбль народных инструментов «Губерния» под управлением Заслуженного работника культуры Пензенской области Эдуарда Пятунина — яркий творческий коллектив с талантливыми, высокопрофессиональными музыкантами, обладающими индивидуальной манерой исполнения. В основе репертуара лежат авторские аранжировки популярных инструментальных композиций и народных песен, произведения пензенских композиторов. Обработки и переложения для ансамбля музыканты пишут сами, благодаря чему коллектив имеет оригинальный музыкальный почерк.

Коллектив успешно участвовал в различных всероссийских и международных конкурсах: лауреат I степени II Всероссийского конкурса ансамблей народных инструментов «Россия молодая» (г. Пенза, октябрь 2014 г.), лауреат I степени I Открытого Всероссийского конкурса концертмейстеров «Маэстро» (г. Пенза, март 2015 г.), лауреат II степени IX Международного фестиваля-конкурса баянистов и аккордеонистов «Играй, баян!» (г. Ржев, апрель 2015г .) и другие. В мае 2018 года состоялся сольный концерт «Губернiи» в Российском культурном центре в г. Будапешт (Венгрия), в сентябре 2019 артисты приняли участие в ХХI Международном культурно-гастрономическом фестивале и в Jász Expo and Festival в г. Сольнок (Венгрия).

Программа:
Русские народные песни, русские наигрыши, произведения Свиридова, Родыгина, Соловьева-Седого и др.

Исполнители:
Исполнительница народной песни, финалистка телевизионного шоу «Новая Звезда» на ТВ канале «Звезда», лауреат Всероссийских и Международных вокальных конкурсов, заслуженная артистка Пензенской области Марта Серебрякова (народный вокал)

Ансамбль русских народных инструментов «Губерния» Пензенская филармония
Художественный руководитель — заслуженный работник культуры Пензенской области Эдуард Пятунин

Концерт ведёт лектор-музыковед Людмила Коваленко',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/753485b225828a86105aa517a0964b6d/s760x440',
4843339061079904889,
'2025-05-21 18:30:00',
55),
('Миша Марвин',
'https://afisha.yandex.ru/samara/concert/misha-marvin-2025?source=rubric',
NULL,
'от 3 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/50386755dd4b475062b827c4f79b048f/s760x440',
8971505880593983116,
'2025-05-23 19:00:00',
56),
('Виртуозы России. Времена года Вивальди при свечах с органом',
'https://afisha.yandex.ru/samara/concert/virtuozy-rossii-vremena-goda-vivaldi-pri-svechakh-s-organom?source=rubric',
'Программа «#ВременагодаВивальди» предлагает совершить новые открытия в известных и любимых произведениях Антонио Вивальди. Впервые эти шедевры прозвучат для скрипки и органа в особой атмосфере при свечах. Слушателей помимо виртуозного исполнения ждет погружение в ассоциативный мир шедевров живописи, которые будут представлены на большом медиа экране. А ведущая — известный музыковед Елена Карлова откроет нам зашифрованные смыслы, и чувства, которые Вивальди заложил на века в свои шедевры. Незабываемым завершением этого концерта станут легендарные шедевры И.С.Баха — «Токката и фуга» ре минор для органа и «Чакона» Витали —Шарлье для альта и органа!

«Виртуозы России | Русская скрипичная школа» — это всероссийский проект состоящий из серии гала-концертов скрипичной виртуозной музыки в исполнении звезд Российской сцены и молодых виртуозов-солистов «Мастерской Скрипичного Искусства» — художественный руководитель проекта — артист квартета имени Давида Ойстраха — Федор Белугин.

Проект создан для продолжения и преемственности великих скрипичных традиций. В нем принимают участие знаменитые российские музыканты и молодое поколение виртуозов, продолжателей традиций русской скрипичной школы, чьи имена также с большой вероятностью станут известны всем поклонникам скрипичной музыки.

Программа:
Бах — Токката и фуга ре минор для органа
Вивальди — Концерт для четырех скрипок и органа си минор.
Вивальди — «Времена года» цикл из четырех концертов для скрипки с органом.
— «Весна»
— «Лето»
— «Осень»
— «Зима»
Витали —Шарлье — «Чакона» для альта и органа

Исполнители:
Даниил Австрих (скрипка)
Федор Белугин (альт)
Анастасия Белугина (скрипка)
Никита Сенько (скрипка)
Андрей Похлебаев (скрипка)
Владислав Муртазин (орган).

Подробнее об исполнителях:
Белугин Федор — скрипач, альтист, дирижер, артист и один из основателей квартета имени Давида Ойстраха, доцент Московской государственной консерватории им. Чайковского, победитель международных конкурсов, художественный руководитель «Мастерской Скрипичного Искусства», основатель и главный дирижер камерного оркестра «Прометей». В качестве солиста и артиста квартета имени Давида Ойстраха, Федор ведет активную концертную деятельность. Концерты коллектива с неизменным успехом проходят в лучших концертных залах России, Европы, Азии и Южной Америки. Среди ангажементов квартета — выступления на сцене Парижской филармонии, в Wigmore Hall в Лондоне, Pierre Boulez Saal в Берлине, Wiener Konzerthaus и в Австрии, Академии Листа в Будапеште, Konzerthaus в Дортмунде, Palau de la Musica в Валенсии, Auditorio de Barcelona и других прославленных залах.

Даниил Австрих — скрипач, дирижер, победитель международных конкурсов, ученик профессора Виктора Третьякова, приглашенный профессор Высшей Школы Музыки в Карлсруэ и доцент Высшей Школы Музыки в Кёльне. Основатель платформы Mindfreemusic

Как солист и ансамблист регулярно выступает в таких залах, как Карнеги-Холл в Нью Йорке, Вигмор-Холл в Лондоне, Библиотека Конгресса в Вашингтоне, зал Токио Сити Опера, Тонхалле в Цюрихе, Лайцхалле в Гамбурге, зал Женевской Консерватории, зал Изящных исскуств в Мехико и многих др.

Выступал под управлением дирижеров Юрия Симонова, Василия Синайского, Гинтараса Ринкявичуса, Павела Герштейна, Кирила Карабица, Фредерика Шаслена, а так же в ансамблях с такими музыкантами, как Ицхак Перльман, Дональд Вайлерстайн, Памела Франк, Антуан Тамести, Андрей Баранов, Нобуко Имаи, Василий Лобанов и многими др.
Анастасия Белугина (скрипка) родилась в 2009 г. в семье музыкантов. Занимается на скрипке в «Мастерской Скрипичного Искусства» в классе доцента Белугиной Марии Андреевны. Выступала в качестве солиста с камерными и симфоническими оркестрами под руководством Михаила Бенюмова, Павла Герштейна, Игоря Лермана, Владимира Кима, Федора Белугина, Александра Хургина, Андрея Рейна, Дмитрия Крюкова, Виктора Сороки. Выступала на многих известных российских сценах в ансамбле с такими музыкантами, как Андрей Баранов, Даниил Австрих, Матвей Блюмин, квартет имени Давида Ойстраха. Участница всероссийского телевизионного проекта «Вундеркинды» в двух номинациях «Скрипка» и «Балет». С 2019 года является солисткой «Мастерской Скрипичного Искусства». Стипендиат фонда «Новые имена» под руководством Дениса Мацуева.

Андрей Похлебаев (скрипка) — Победитель XV Международного конкурса классической музыки VIVA-MUSIC, лауреат 1 премии IV открытого Всероссийского конкурса скрипачей им. Турчаниновой и I Международного конкурса инструментального исполнительства им. Евы, Иосифа и Семена Коган. Массу наград Андрей получил в 2022 г., например, он оказался лауреатом V Международного конкурса скрипачей им. Янкелевича и стипендиатом «Новых имен». В 2023 победил в конкурсе солистов «Свет надежды», а также получил именную стипендию Международного благотворительного фонда Владимира Спивакова. С 2022 года солист «Мастерской Скрипичного Искусства».

Никита Сенько (скрипка). Родился в г. Железногорск (Красноярский край), где получил свое первое музыкальное образование. С 2019 года ученик «Мастерской скрипичного Искусства» — класс доцента Белугиной Марии Андреевны. Никита является лауреатом Всероссийских и Международных конкурсов. С 2020 года — солист «Мастерской Скрипичного Искусства». Выступал в качестве солиста с камерными и симфоническими оркестрами под руководством Павла Герштейна, Федора Белугина, Александра Хургина, Андрея Рейна, Дмитрия Крюкова. Играл на многих известных российских сценах, выступая в ансамбле с Андреем Барановым, Даниилом Австрихом, Федором Белугиным, Матвеем Блюминым.

Владислав Муртазин (орган). Народный артист республики Башкортостан, лауреат международных и всероссийских конкурсов пианистов, органистов, конкурса «Виртуоз-класс» Лозанской государственной консерватории, конкурса «Виртуоз-класс» Женевской консерватории. Имеет награды «Благодарность Президента РФ», «Благодарность председателя Государственного собрания-Курултая РБ».',
'от 1 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/210622d0790a477693796cdacc70a4e3/s760x440',
2024437855227088517,
'2025-05-23 19:00:00',
57),
('Виртуозы России. Времена года. Вивальди. Гала-концерт при свечах с органом',
'https://afisha.yandex.ru/samara/concert/virtuozy-rossii-vremena-goda-vivaldi-gala-kontsert-pri-svechakh-s-organom-2025?source=rubric',
'Программа «#Временагодавивальди» предлагает совершить новые открытия в известных и любимых произведениях Антонио Вивальди. Впервые эти шедевры прозвучат для скрипки и органа в особой атмосфере при свечах. Слушателей помимо виртуозного исполнения ждет погружение в ассоциативный мир шедевров живописи, которые будут представлены на большом медиа экране. А ведущая — известный музыковед Елена Карлова откроет нам зашифрованные смыслы, и чувства, которые Вивальди заложил на века в свои шедевры. Незабываемым завершением этого концерта станут легендарные шедевры Баха — «Токката и фуга» ре минор для органа и «Чакона» Витали —Шарлье для альта и органа!

«Виртуозы россии | Русская скрипичная школа» — это всероссийский проект состоящий из серии гала-концертов скрипичной виртуозной музыки в исполнении звезд Российской сцены и молодых виртуозов-солистов «Мастерской Скрипичного Искусства» — художественный руководитель проекта — артист квартета имени Давида Ойстраха — Федор Белугин.

Проект создан для продолжения и преемственности великих скрипичных традиций. В нем принимают участие знаменитые российские музыканты и молодое поколение виртуозов, продолжателей традиций русской скрипичной школы, чьи имена также с большой вероятностью станут известны всем поклонникам скрипичной музыки.

Программа:
Бах — Токката и фуга ре минор для органа
Вивальди — Концерт для четырех скрипок и органа си минор.
Вивальди — «Времена года» цикл из четырех концертов для скрипки с органом:
— «Весна»
— «Лето»
— «Осень»
— «Зима»
Витали — Шарлье — «Чакона» для альта и органа

Исполнители:
Даниил Австрих (скрипка)
Фёдор Белугин (альт)
Анастасия Белугина (скрипка)
Никита Сенько (скрипка)
Андрей Похлебаев (скрипка)
Владислав Муртазин (орган)
Елена Карлова (ведущая)

Подробнее об исполнителях:
Белугин Фёдор — скрипач, альтист, дирижер, артист и один из основателей квартета им. Давида Ойстраха, доцент Московской государственной консерватории им. Чайковского, победитель международных конкурсов, художественный руководитель «Мастерской Скрипичного Искусства», основатель и главный дирижер камерного оркестра «Прометей». В качестве солиста и артиста квартета имени Давида Ойстраха, Федор ведет активную концертную деятельность. Концерты коллектива с неизменным успехом проходят в лучших концертных залах России, Европы, Азии и Южной Америки. Среди ангажементов квартета — выступления на сцене Парижской филармонии, в Wigmore Hall в Лондоне, Pierre Boulez Saal в Берлине, Wiener Konzerthaus и в Австрии, Академии Листа в Будапеште, Konzerthaus в Дортмунде, Palau de la Musica в Валенсии, Auditorio de Barcelona и других прославленных залах.

Даниил Австрих — скрипач, дирижер, победитель международных конкурсов, ученик профессора Виктора Третьякова, приглашенный профессор Высшей Школы Музыки в Карлсруэ и доцент Высшей Школы Музыки в Кёльне. Основатель платформы Mindfreemusic.

Как солист и ансамблист регулярно выступает в таких залах, как Карнеги -Холл в Нью Йорке, Вигмор-Холл в Лондоне, Библиотека Конгресса в Вашингтоне, зал Токио Сити Опера, Тонхалле в Цюрихе, Лайцхалле в Гамбурге, зал Женевской Консерватории, зал Изящных исскуств в Мехико и многих др.

Выступал под управлением дирижеров Юрия Симонова, Василия Синайского, Гинтараса Ринкявичуса, Павела Герштейна, Кирила Карабица, Фредерика Шаслена, а так же в ансамблях с такими музыкантами, как Ицхак Перльман, Дональд Вайлерстайн, Памела Франк, Антуан Тамести, Андрей Баранов, Нобуко Имаи, Василий Лобанов и многими др.

Анастасия Белугина (скрипка) родилась в 2009 г. в семье музыкантов. Занимается на скрипке в «Мастерской Скрипичного Искусства» в классе доцента Белугиной Марии Андреевны. Выступала в качестве солиста с камерными и симфоническими оркестрами под руководством Михаила Бенюмова, Павла Герштейна, Игоря Лермана, Владимира Кима, Федора Белугина, Александра Хургина, Андрея Рейна, Дмитрия Крюкова, Виктора Сороки. Выступала на многих известных российских сценах в ансамбле с такими музыкантами, как Андрей Баранов, Даниил Австрих, Матвей Блюмин, квартет имени Давида Ойстраха. Участница всероссийского телевизионного проекта «Вундеркинды» в двух номинациях «Скрипка» и «Балет». С 2019 года является солисткой «Мастерской Скрипичного Искусства». Стипендиат фонда «Новые имена» под руководством Дениса Мацуева.

Андрей Похлебаев (скрипка) — Победитель XV Международного конкурса классической музыки VIVA-MUSIC, лауреат 1 премии IV открытого Всероссийского конкурса скрипачей им. Турчаниновой и I Международного конкурса инструментального исполнительства им. Евы, Иосифа и Семена Коган. Массу наград Андрей получил в 2022 г., например, он оказался лауреатом V Международного конкурса скрипачей им. Янкелевича и стипендиатом «Новых имен». В 2023 победил в конкурсе солистов «Свет надежды», а также получил именную стипендию Международного благотворительного фонда Владимира Спивакова. С 2022 года солист «Мастерской Скрипичного Искусства».

Никита Сенько (скрипка). Родился в г. Железногорск (Красноярский край), где получил свое первое музыкальное образование. С 2019 года ученик «Мастерской скрипичного Искусства» — класс доцента Белугиной Марии Андреевны. Никита является лауреатом Всероссийских и Международных конкурсов. С 2020 года — солист «Мастерской Скрипичного Искусства». Выступал в качестве солиста с камерными и симфоническими оркестрами под руководством Павла Герштейна, Федора Белугина, Александра Хургина, Андрея Рейна, Дмитрия Крюкова. Играл на многих известных российских сценах, выступая в ансамбле с Андреем Барановым, Даниилом Австрихом, Федором Белугиным, Матвеем Блюминым.

Владислав Муртазин (орган). Народный артист республики Башкортостан, лауреат международных и всероссийских конкурсов пианистов, органистов, конкурса «Виртуоз-класс» Лозанской государственной консерватории, конкурса «Виртуоз-класс» Женевской консерватории. Имеет награды «Благодарность Президента РФ», «Благодарность председателя Государственного собрания-Курултая РБ».

В состав исполнителей могут быть внесены изменения без дополнительного уведомления.',
'от 1 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/fff2f243ad87f0b6b826492d833d473b/s760x440',
2024437855227088517,
'2025-05-23 19:00:00',
58),
('Великие балетные сюиты',
'https://afisha.yandex.ru/samara/concert/velikie-baletnye-siuity?source=rubric',
'К 150-летию со дня премьеры оперы «Кармен»
К 85-летию со дня премьеры балета «Ромео и Джульетта»
К 185-летию со дня рождения Петра Чайковского

Великие балетные сюиты:
Бизе — Щедрин. «Кармен-сюита»
Прокофьев. Сюита из музыки к балету «Ромео и Джульетта»
Чайковский. Сюита из музыки к балету «Спящая красавица»

Исполнители:
Академический симфонический оркестр Самарской государственной филармонии

Художественный руководитель и главный дирижер оркестра — Денис Власенко

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/c3943cf2d2bf32a684d3d818aa3a1238/s760x440',
4843339061079904889,
'2025-05-25 18:30:00',
59),
('Золотые хиты джаза',
'https://afisha.yandex.ru/samara/concert/zolotye-khity-dzhaza?source=rubric',
'Джаз.. Уже одно упоминание этого слова вызывает в голове свет огней, образы саксофонистов и маняще приятные мелодии.. Приглашаем вас на незабываемый вечер в самый красивый Концертный зал Губернии! В программе — песни и музыка из репертуара Фрэнка Синатры, Луи Армстронга, Дюка Эллингтона, Рея Чарльза, Майлза Дэвиса, Нэт Кинг Коула, Эллы Фицджеральд и других мэтров джаза.

Исполнители:
Владимир Яцкевич (вокал)
Виктор Потемкин (саксофон)
Павел Бабак (рояль)
Антон Антонов (ударные)
Алексей Баусин (контрабас)',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/797d507d956053b3dcf8b75fcdc5af6f/s760x440',
4843339061079904889,
'2025-05-26 19:00:00',
60),
('Скрипка + альт',
'https://afisha.yandex.ru/samara/concert/skripka--alt?source=rubric',
'Программа «Скрипка + Альт. Премьера»: сочинения Баха, Шуберта, Грига, Пярта.

Камерный оркестр Самарской государственной филармонии Volga Philharmonic. Дирижер и солист — лауреат международных конкурсов, концертмейстер Государственного камерного оркестра «Виртуозы Москвы», заслуженный артист РФ Алексей Лундин.

Солист — заслуженный артист РФ, артист Государственного камерного оркестра «Виртуозы Москвы» Антон Кулапов (альт).

Концерт ведет лектор-музыковед Ирина Цыганова.',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/8e60e21d0200fbfe6f4fa123b992ecef/s760x440',
4843339061079904889,
'2025-05-29 18:30:00',
61),
('Николай Кузнецов и Александр Ключко',
'https://afisha.yandex.ru/samara/concert/nikolai-kuznetsov-i-aleksandr-kliuchko?source=rubric',
'Музыкальный фестиваль «Денис Мацуев представляет: диалог поколений» проходит по всей России. Он объединяет на сцене музыкантов разных поколений, представителей российской исполнительской школы — от юных звёзд до всемирно известных музыкантов. Художественный руководитель Фестиваля — российский музыкант и общественный деятель, народный артист РФ, лауреат Государственной премии РФ Денис Мацуев.

I отделение:
Шуман. Детские сцены, соч.15
Шопен. Соната № 2 си-бемоль минор, соч. 35
Солист — Александр Ключко (фортепиано)

II отделение:
Лист. «Утешение» № 3,
Ноктюрн «Грезы любви»
Бетховен. Соната № 14 до-диез минор («Лунная»), соч. 27 № 2
Григ — Гинзбург. Сюита № 1 из музыки к пьесе Г. Ибсена «Пер Гюнт»
— Утро
— Смерть Озе
— Танец Анитры
— В пещере горного короля
Солист — Николай Кузнецов (фортепиано)

Исполнители:
Лауреаты международных конкурсов Николай Кузнецов (фортепиано)
Александр Ключко (фортепиано)

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/f860f1c484ebd761bc8b91551fd6c413/s760x440',
4843339061079904889,
'2025-06-05 19:00:00',
62),
('Вечерняя музыка для органа',
'https://afisha.yandex.ru/samara/concert/vecherniaia-muzyka-dlia-organa-2025?source=rubric',
'Гении барокко, блистательные венские классики, романтики, композиторы Прекрасной эпохи и творцы ХХ века — люди во все времена обращались к духовной музыке, проводниками к ней станут вечные её друзья: орган и человеческий голос.

Приглашаем на традиционный концерт «Вечерняя музыка для органа». В руках заслуженной артистки РФ Людмилы Камелиной величественный орган будет звучать вместе с великолепным сопрано — лауреатом международных конкурсов Айсылу Сальмановой.

Звуки органа, которые могут длиться бесконечно долго, помогут отрешиться от всего земного и унесут в звездные миры иных пространств. Музыка подарит духовный свет и радость, полет мысли и свободу души...

Программа:
Бах — Гуно. «Ave Maria»
Бах. Ария Ich Forge Dir из оратории «Страсти по Иоанну», BWV 245
Моцарт. Laudate Dominum omnes gentes (Все народы славят Господа; псалом 117), К. 339
Бетховен. Adagio для флейтовых часов WoO 33
Мендельсон. Ария «Иерусалим» из оратории «Павел», ор.36
Гуно. Болеро
Ан. «К Хлорис»
Бове. «Гамбургская пляска смерти» для органа, ор.136
Пьяццолла. «Аве Мария»
Сен-Санс. «Пляска смерти»

Исполнители:
Заслуженная артистка РФ Людмила Камелина (орган)
лауреат международных конкурсов Айсылу Сальманова (сопрано, Казань)

Концерт ведет лектор-музыковед Ирина Цыганова',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/0b666ae41877994ba8b73143209bcf63/s760x440',
4843339061079904889,
'2025-06-17 20:00:00',
63),
('Американские спиричуэлс и русские народные песни',
'https://afisha.yandex.ru/samara/concert/amerikanskiye-spirichuels-i-russkiye-narodnyye-pesni?source=rubric',
'Концерт проводится в рамках программы Министерства культуры РФ
«Всероссийские филармонические сезоны»
Художественный руководитель и главный дирижёр — народный артист СССР, лауреат Государственной премии РФ Владислав Чернушенко

Русские народные песни в исполнении Капеллы неизменно покоряют слушателей многих стран мира и, конечно, российскую публику. Традиционные церковные песнопения афроамериканцев представляют собой уникальный пласт песенной культуры, который оказал влияние на многих композиторов и исполнителей, включая джазовых и рок-музыкантов. Спиричуэлс давно стали песенной классикой, они часто звучат с эстрады в исполнении академических коллективов.

Спиричуэлс (от англ. spiritual — духовный, религиозный) возникли во второй половине XVIII века в США. Они сочетают в себе элементы африканских исполнительских традиций с религиозными песнопениями белых переселенцев. Спиричуэлс и сейчас часто звучат с эстрады в исполнении классических и джазовых коллективов. Спиричуэлс значительно повлияли на зарождение, формирование и развитие джаза, многие из них до сих пор используются джазовыми музыкантами в качестве тем для импровизаций. Наиболее популярные спиричуэлс среди джазменов — Go Down, Moses и Down By The Riverside, а тeма When The Saints Go Marching In является своего рода гимном традиционного джаза (диксиленда). Спиричуэлс оказали большое влияние на творчество многих композиторов. Их интонациями пронизана опера Джорджа Гершвина «Порги и Бесс».

Программа:
I отделение
I Want to be Ready
Солисты: Ольга Осипченкова (сопрано), Александр Крючков (бас)

There is a Balm in Gilead
Солисты: Иван Фомин (тенор), Екатерина Завацкая (сопрано)

Every Time I Feel the Spirit
Солист — Владимир Козелов (бас)

Swing Low, Sweet Chariot
Солистка — Анна Козачек (сопрано)

Ezekiel Saw de Wheel
Солист — Вадим Силенок (тенор)

Steal Away
Солисты: Анна Козачек (сопрано), Николай Виноградов (тенор)

Soon ah Will be Done
My Lord, What a Mourning
Go down Moses
Солисты: заслуженный артист России Владимир Миллер (бас), Николай Виноградов (тенор), Екатерина Завацкая (сопрано)

II отделение

«Пойду ль, выйду ль я»
«Вспомни, моя хорошая»
Солистка — Вероника Дягилева (меццо-сопрано)

«Эй, ухнем»
Солисты: Андрей Радченко (бас), Вадим Силенок (тенор)

«Уж как пал туман»
Солист — Олег Палкин (баритон)

«На горушке, на горе»
«Славное море, священный Байкал»
Солист — Егор Суслов (бас)

Три русских романса:
«Калитка». Музыка и слова Обухова
Солистка — Людмила Сиденко (меццо-сопрано)

«Очи чёрные». Музыка Германа и Гердаля, слова Гребенки и Шаляпина
Солист — заслуженный артист России Олег Трофимов (тенор)

«Что мне жить и тужить». Музыка Варламова, слова народные
Солистка — Светлана Кирпанёва (сопрано)

«Барыня»

Исполнители:
Государственная Академическая хоровая капелла им. Глинки (Санкт-Петербург).

Художественный руководитель и главный дирижёр — народный артист СССР, лауреат Государственной премии РФ Владислав Чернушенко.

Государственная академическая капелла Санкт-Петербурга — старейшее отечественное профессиональное музыкальное учреждение, которое повлияло на развитие всей русской культуры. Именно здесь появлялись и развивались основные направления музыкального искусства и образования. Вот уже несколько столетий первый русский профессиональный хор не перестает восхищать своим мастерством. Как и в прежние времена, критика относит хор Капеллы к числу лучших музыкальных коллективов мира.

Датой рождения Капеллы принято считать 12 августа 1479 года, когда основанный великим князем Московским Иваном III хор Государевых певчих дьяков принимал участие в службе освящения Успенского собора, первого каменного храма Московского кремля. Капелла заботливо хранит и восстанавливает «золотой фонд» своего классического репертуара. Силами Владислава Чернушенко и возглавляемого им коллектива возвращен к жизни ценнейший пласт отечественной культуры — творения русской духовной музыки. Важное место в репертуаре Капеллы занимают произведения современных композиторов.',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/622fa94f3cca0629e74fe9890b23d44b/s760x440',
4843339061079904889,
'2025-06-24 19:00:00',
64),
('Закрытие сезона. Гала-концерт с участием ведущих солистов оперных театров Европы',
'https://afisha.yandex.ru/samara/concert/zakrytie-sezona-gala-kontsert-s-uchastiem-vedushchikh-solistov-opernykh-teatrov-evropy?source=rubric',
'Великолепная Екатерина Лёхина родом из Самары. Она окончила Самарское музыкальное училище им. Шаталова, потом продолжила свое образование в Академии хорового искусства в Москве. В 2005 году обладательница «хрустального» колоратурного сопрано стала победительницей на вокальном конкурсе «Санкт-Петербург» и была приглашена в венскую «Фольксоперу». В 2007 Екатерина выиграла один из самых престижных международных конкурсов «Опералия», где произошел любопытный эпизод: Пласидо Доминго, дирижировавший финальной программой, по какой-то причине не показал оркестру вступление, и знаменитую арию Лакме Екатерина допевала в полной тишине. Вручая ей первую премию, маэстро объяснил публике: «Понимаете, я заслушался, ... поэтому не успел показать оркестру вступление».

В 2011 году певица получила премию «Грэмми» в номинации «Лучшая оперная запись» за исполнение главной роли в опере финского композитора Кайи Саариахо «Любовь издалека». В настоящее время Екатерина Лёхина украшает своим исполнением лучшие сцены мира (в Вене, Париже, Мадриде, Монте-Карло, Лондоне, Мумбаи, Пекине и т.д.).

Алексей Курсанов (тенор) родился в Самаре, учился в музыкальном училище им. Шаталова (класс Виктора Козлова). В 2021 окончил Академию хорового искусства им. Попова (классы Лидии Абрамовой, Дмитрия Вдовина). В 2021–2022 — артист Молодежной оперной программы Большого театра.

В настоящее время Алексей Курсанов — солист Майнингенского государственного театра, выпускник оперной студии Баварской национальной оперы, приглашённый солист Баварской оперы, Кассельского театра и Россиниевского оперного фестиваля.

Программа:
В программе: увертюры, арии и дуэты зарубежных композиторов, а также знаменитые сарсуэллы и неаполитанские песни

Исполнители:
Лауреат международных конкурсов, обладатель премии Грэмми 2010 в номинации «Лучшая оперная запись» Екатерина Лехина (сопрано)

Солист Майнингенского государственного театра, выпускник оперной студии Баварской национальной оперы, приглашённый солист Баварской оперы, Кассельского театра и Россиниевского оперного фестиваля Алексей Курсанов (тенор)

Академический симфонический оркестр Самарской государственной филармонии
Художественный руководитель и главный дирижер — Денис Власенко

Концерт ведёт лектор-музыковед Ирина Цыганова',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/160db6280059740613b73f404da6e4ff/s760x440',
4843339061079904889,
'2025-06-29 19:00:00',
65),
('Ожидание',
'https://afisha.yandex.ru/samara/concert/ozhidaniye-2025-06?source=rubric',
'Погрузитесь в мир музыки Микаэла Таривердиева! Вас ждёт концертная программа в сопровождении камерного оркестра. В программе — инструментальные композиции из любимых кинофильмов и кульминация вечера — моноопера «Ожидание».

В основу «Ожидания» легла пронзительная поэма Роберта Рождественского «Ожидание (монолог женщины)», повествующая о чувствах женщины, тоскующей по возлюбленному. Написанная специально для Камерного театра Бориса Покровского и блистательной Марии Лемешевой, моноопера впервые прозвучала в 1985 году и с тех пор стала признанной классикой.

Самарский академический театр оперы и балета им. Д. Д. Шостаковича дарит вам уникальную возможность прикоснуться к этому шедевру, прочувствовать всю глубину и красоту «Ожидания» и насладиться другими произведениями выдающегося композитора в обрамлении звучания камерного оркестра.',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/ba26fe52ad3297284302ae0c512c6095/s760x440',
8963580829962683892,
'2025-06-29 15:00:00',
66),
('Оркестр CAGMO. Симфония «Король и шут». Двойной концерт',
'https://afisha.yandex.ru/samara/concert/orkestr-cagmo-simfoniia-korol-i-shut-dvoinoi-kontsert?source=rubric',
'CAGMO представляет новую объединенную программу, дающую уникальную возможность услышать сразу все фантастические баллады легендарной панк-рок группы «Король и Шут» в исполнении струнного оркестра и хора.

Оркестровое звучание композиций оживит фантастические сюжеты песен и позволит окунуться в атмосферу «страшных сказок» и лирических баллад.

В программу концерта входят все песни из предыдущих двух программ, включая «Кукла колдуна», «Дурак и молния», «Танец злобного гения», «Ели мясо мужики», «Лесник», «Прыгну со скалы», «Проклятый старый дом» и многие другие хиты, ставшие классикой русского рока.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/f2f9953da70df15d979438a47f001de4/s760x440',
2024437855227088517,
'2025-06-13 19:00:00',
67),
('Блогерша',
'https://afisha.yandex.ru/samara/theatre_show/blogersha-za-teatr?source=rubric',
'Каждый из нас на каком-то этапе жизни задается вопросом: что же действительно важно?

Как не потерять себя в мире, где все чаще начинают править технологии, а искренние человеческие отношения уходят на второй план?

Сценарий пьесы увлекает в мир Надежды — заботливой жены и матери, которая давно утратила себя среди повседневных забот и самоугнетения. Её жизнь превратилась в рутину, но однажды всё меняется — на пороге её уютного дома появляются два харизматичных блогера. Они, между прочим, не только наполняют её жизнь эмоциями, но и заставляют задуматься о настоящих ценностях, о том, что значит жить на полную катушку и чувствовать радость каждого мгновения.

Степан Куликов, мастерски поставивший эту пьесу, создаёт не только яркую визуальную атмосферу, где безграничные возможности технологий сочетаются с глубиной человеческих отношений, но и наполняет сцены живыми и увлекательными диалогами, заставляя зрителя смеяться и сопереживать одновременно. В главной роли — Татьяна Васильева, чье исполнение Надежды проникает в сердце каждого зрителя, заставляя его задуматься о своей собственной жизни.

В погоне за эмоциональным перезагрузом, нашей героине предстоит открыть не только мир новых возможностей, но и новую себя. Как изменится её жизнь и сможет ли она обрести то, что давно искала? Исследуйте вместе с ней все радости и тревоги на пути к самопознанию!

Откройте для себя эту увлекательную историю о жизни, любви и поисках счастья. Присоединяйтесь к нам в этом увлекательном путешествии и задайте себе вопрос: чего стоит ваша жизнь? Вы не только посмеетесь, но и, возможно, взглянете на мир под новым углом.

В состав исполнителей могут быть внесены изменения без дополнительного уведомления.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/543bc57edcb8b5264cb70f9af0b70995/s760x440',
8971505880593983116,
'2025-06-12 19:00:00',
68),
('Кракен',
'https://afisha.yandex.ru/samara/cinema/kraken?source=rubric',
'Российский ракетный подводный крейсер специального назначения бесследно исчезает во время секретной миссии в Гренландском море. На его поиски отправляется экипаж под командованием Виктора Воронина, чей старший брат командовал пропавшей субмариной.

Перед моряками стоит задача любыми силами найти подлодку и не допустить, чтобы новое секретное оружие попало в руки врага. В это же время из-за геологических исследований на полярной станции в северных водах пробуждается Кракен — гигантское чудовище, способное сливаться с подводной тьмой, обладающее высоким интеллектом. Именно с ним предстоит столкнуться морякам, разыскивающим пропавшую подводную лодку.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/7abb7bd3-6109-421b-9af0-cb1098e24395/s760x440',
NULL,
NULL,
69),
('Финал',
'https://afisha.yandex.ru/samara/cinema/final-2025?source=rubric',
'12 августа 2012 года. Выставочный центр «Эрлс-Корт» в Лондоне наполняется болельщиками. Миллионы зрителей по всему миру ждут начала трансляции финальной игры по волейболу среди мужских команд, в которой определится победитель ХХХ Олимпийских игр. Сборная России, никогда не бравшая золото. И сборная Бразилии, обласканная контрактами, победами и преданными фанатами. Многим кажется, что результат игры предопределён. Но ещё мало кто знает, какое место занимает этот финал в жизни каждого из российских спортсменов.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/d656fbd1e6573097916480850531e860/s760x440',
NULL,
NULL,
70),
('Группа крови',
'https://afisha.yandex.ru/samara/cinema/gruppa-krovi-2025?source=rubric',
'Ноябрь 1943 года. Фашисты привозят новую партию советских детей-сирот в Вырицу, где в бывшем пионерлагере развёрнут так называемый «детский приют». Условия здесь невыносимые: холод, голод, принудительный труд, карцер за неповиновение, за попытку побега — расстрел. Но самое страшное: детей здесь используют как доноров крови для раненых немцев. Несмотря на весь ужас и немыслимость происходящего, сплотившись, юные герои находят в себе силы и смелость сопротивляться и решаются на побег.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5109582/b061c3fc8e52ca4d593cab6885043810/s760x440',
NULL,
NULL,
71),
('Бес попутал',
'https://afisha.yandex.ru/samara/cinema/bes-poputal?source=rubric',
'У Ивана есть всё, что нужно эгоисту: хорошая работа, доверчивая девушка, любовница и планы на будущее. Но после аварии он оказывается в руках хитрого Беса, который предлагает сделку: Иван не попадёт в ад, если отправит на тот свет невинную девушку по имени Аня. Однако знакомство с ней меняет его жизнь, и Иван осознаёт, что принять решение не так просто.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/5cacb4f8-f08d-43b8-8e00-6f27c893aee8/s760x440',
NULL,
NULL,
72),
('Ваши пельмени. Вячеслав Мясников и Андрей Рожков',
'https://afisha.yandex.ru/samara/concert/vashi-pelmeni-viacheslav-miasnikov-i-andrei-rozhkov-show?source=rubric',
'Друзья!

Мы, Вячеслав Мясников и Андрей Рожков, приготовили для вас потрясающую, новую шоу-программу!

Вести ее будет неповторимый Артём Пушкин!

Наш творческий потенциал и стремление приводить в восторг любимого зрителя — вот то, что вдохновило и помогло создать для вас наше новое Шоу, с которым мы, обязательно, будем и в вашем городе! В шоу включены как самые любимые вами номера, так и абсолютно новые!

Так что, друзья, не пропустите, ждем вас на наших концертах и обещаем вам, как всегда, прекрасную, неповторимую атмосферу, динамичную программу и потрясающее настроение!

Ваши Пельмени! Вячеслав Мясников и Андрей Рожков.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/61921c26e21119de18e08d91be0768cb/s760x440',
2024437855227088517,
'2025-05-28 19:00:00',
73),
('Оркестр Sonorus. Гарри Поттер',
'https://afisha.yandex.ru/samara/concert/orkestr-sonorus-garri-potter-tour?source=rubric',
'Симфонические саундтреки из к/ф «Гарри Поттер» в исполнении камерного оркестра Sonorus.

Гарри Поттер — величайший образец литературы и кино. Сотни миллионов людей не только видели знаменитый фильм, но и слышали гениальную музыку Джона Уильямса. Оскароносный композитор подарил нам шедевр на века. Его магические мелодии уже более двадцати лет околдовывают и детей и взрослых по всему миру.

Оркестр молодых виртуозов Московской консерватории, а также лучшие саундтреки последних десятилетий. Полный набор струнных, деревянных и медных духовых максимально близко передадут атмосферу фильма. На их концерты ходят целыми семьями — идеальный повод провести вечер под лучшие произведения человечества.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/28638/2e6bf52132a8c25889c558aa85895bef/s760x440',
2024437855227088517,
'2025-10-26 19:00:00',
74),
('Anjelina',
'https://afisha.yandex.ru/samara/concert/anjelina?source=rubric',
'Любимка всех детей, артист и певица Anjelina с сольным концертом «Я пою для Вас».

Anjelina — юная российская певица, телеведущая, артистка индийского происхождения, которая уже успела о себе заявить на российской и зарубежной эстраде, участник Премия Жара Music Awards, VK FEST, Жара Lite, победитель номинации «Открытие года 2024» музыкальной премии от телеканала СТС кидс, Лауреатом телефестиваля «Новая песня года 2023» и обладателем Премии DMC в номинации «Digital Артист года». Артистка сама ставит хореографию на все свои выступления.

Будет концерт с живым исполнением всех ее треков: Лайк, Suзer star, Я другая и многие другие.

Вы сможете сделать с Anjelina на память бесплатное фото, а также каждый ребенок получит от нее подарок — значок и открытку с ее автографом.

А за самый большой плакат артистка подарит свой мерч-майку.

Информация о билетах:
Вход детей строго по билетам в сопровождении взрослого.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/806efcc21b963abca86ca37de43f139b/s760x440',
2024437855227088517,
'2025-08-24 15:00:00',
75),
('Radio Queen. Шоу «Богемская Рапсодия»',
'https://afisha.yandex.ru/samara/concert/queen-shou-bogemskaia-rapsodiia?source=rubric',
'Трибьют-шоу — шоу, в котором песни известных групп или артистов звучат в исполнении других музыкантов. Группы или артисты, чьи произведения исполняются, на мероприятии не присутствуют.

Вы мечтали попасть на концерт легендарных Queen?

Да-да, тех самых, которые собирали на стадионах многотысячные толпы поклонников, а фронтмен которых, Фредди Меркьюри, навсегда оставил свой след в сердцах миллионов!

Почувствовать мощную энергию сцены и зала, услышать легендарные рок-хиты и на несколько часов сойти с ума от эмоций и драйва? Двигаться в такт музыке, срывать голос от песен, и всей огромной толпой отстукивать ногами знаменитый We Will Rock You? А если мы скажем, что это реально?

Лучшее Российское трибьют-шоу Radio Queen в сочетании с классическим звучанием симфонического оркестра уже завоевало тысячи сердец в России. Шоу, которому нет аналогов.

Амбициозный проект, ни с чем не сравнимое многоголосие вокалистов, виртуозное исполнение гитарных партий, мощная ритм-секция погрузят вас в непередаваемую атмосферу концертов легендарных Queen. Radio Queen исполняет все лучшие хиты группы. Только живой звук. Только огонь и драйв. Только полное погружение в атмосферу и возможность услышать легенду вживую! The Show Must Go On.',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/491ce420aeea4948e23ae64caef32eb8/s760x440',
2024437855227088517,
'2025-10-25 18:00:00',
76),
('Весы',
'https://afisha.yandex.ru/samara/theatre_show/vesy-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'О чём могут говорить четверо незнакомых мужчин, оказавшиеся вместе и переживающие волнительную, важную и очень особенную ночь? Эта нежная и трогательная история происходит в приёмном отделении родильного дома. В ожидании самого главного события в жизни они ранимы, бессильны, испуганы, и при этом, абсолютно счастливы. Но так ли всё безоблачно в действительности?',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/c15fa0dcfdec3b64c8f3e5e21d10f49f/s760x440',
1154202497291966506,
'2025-05-28 00:00:00',
77),
('И никого не стало',
'https://afisha.yandex.ru/samara/theatre_show/i-nikogo-ne-stalo?source=rubric',
'Произведения Агаты Кристи стали одними из самых публикуемых за всю историю человечества, уступая только «Библии» и Шекспиру. Режиссер Миша Лебедев: «Агата Кристи – классик жанра. «Десять негритят» – великий, один из лучших детективных сюжетов. Что может произойти с десятью абсолютно незнакомыми людьми, оказавшимися запертыми на острове? Тайны, подозрения, животный страх и встреча со смертью, всё это предстоит пройти героям этой истории. А в итоге… Добро пожаловать в таинственный и манящий мир Агаты Кристи».',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/dc3b09ee1a1f398a86fe383642a5e6ba/s760x440',
1154202497291966506,
'2025-05-14 00:00:00',
78),
('Сокровища гномов',
'https://afisha.yandex.ru/samara/cinema/sokrovishcha-gnomov-2025?source=rubric',
'Рома — типичный авантюрист, но многое в его жизни не складывается: развод, проблемы с бизнесом. От отчаяния и в надежде расплатиться с долгами он решается на обман и вписывает себя в завещание одинокого старика, соседа по даче. Рома даже не подозревает, что вместе с домом и участком получит… четырёх живых гномов.

Но вместо добродушных помощников он сталкивается с упрямыми, ворчливыми и не самыми приятными спутниками, которые к тому же не слишком ему доверяют. Гномы способны находить клады, но только ради благих дел — и Роме придётся постараться, чтобы убедить их в своей «чистоте помыслов». Он готов помогать всем подряд, раздавать щедрые обещания и изображать заботливого человека — лишь бы заполучить главное сокровище.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4768735/32dc8bed5a17f774859a259b036fafac/s380x220',
NULL,
NULL,
79),
('Оркестр CAGMO. Симфония Queen при свечах',
'https://afisha.yandex.ru/samara/concert/orkestr-cagmo-simfoniia-queen-pri-svechakh?source=rubric',
'Трибьют-шоу — шоу, в котором песни известных групп или артистов звучат в исполнении других музыкантов. Группы или артисты, чьи произведения исполняются, на мероприятии не присутствуют.

CAGMO представляет концертную программу по творчеству величайшей в истории «королевской» рок-группы — «Симфония Queen при свечах».

Песни легендарной группы 70-х знает даже самое молодое поколение. Гениальные композиции Queen живут более 40 лет и до сих пор являются уникальными для музыкальной индустрии.

В исполнении оркестра CAGMO прозвучат самые значимые хиты Queen. Яркое экспериментальное звучание, разнообразие жанров и стилей группы обретёт новое прочтение в авторских аранжировках для струнного оркестра и фортепиано. Особую мелодичность инструментальных композиций подчеркнёт труба, а мощь и харизму культовых песен передадут ритмичные ударные.

«Симфония Queen при свечах» — это возможность насладиться оркестровым звучанием неподвластной времени музыки вместе с CAGMO!

В программе концерта: We Will Rock You, Don’t Stop Me Now, Bohemian Rhapsody, The Show Must Go On и многие другие хиты.',
'от 2 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/a137cb4201ada96a50d0f42575c749cf/s760x440',
2024437855227088517,
'2025-09-05 19:00:00',
80),
('Олена Уутай',
'https://afisha.yandex.ru/samara/concert/olena-uutai?source=rubric',
'Шоу такого формата не часто встретишь. Именно в этот день каждый зритель сможет восполнить свою духовную энергию сполна! Встреча с представителем уникальной музыки Оленой Уутай! Это человек, поющий на языке самой природы.

Певица использует несколько видов северного горлового пения, при этом не обычных, а имитирующих звуки природы и её явления, голоса разнообразных птиц и животных. Играет на варганах разных этносов, шаманских бубнах, флейтах и совмещает всё это в формате ультрасовременного звучания — от аутентичного древнего корневого звука к новым краскам и ритмам будущего.

Этно-музыкант, вокалистка, виртуоз игры на варгане, и мастер горлового пения — Олена Уутай обещает уникальный и неповторимый концерт, который перенесет вас в мир древних традиций и загадочной красоты музыки северных народов России.

Кроме того, она мастерски владеет инструментом «хомус». Его звучание способно помочь людям не только вспомнить о своих корнях, но также открыть нечто новое, перенеся их в другое музыкальное пространство. По поверью народов Севера, древние вибрации хомуса очищают, наполняют силой и энергией, даруют гармонию и восстанавливают в человеке баланс трёх начал.

Олена УУТАй— признанный во всем мире этно-музыкант, мастер горлового пения, певица, композитор, автор нео-шаманских практик из Якутии. Олена удостоена звания «Легенда этномузыки» по версии крупного фестиваля мировой музыки SayanRing, отмечена наградой правительственного уровня «Отличник Культуры Республики Саха (Якутия)» за вклад в развитие национальной культуры. Полуфиналист Britain’s Got Talent (Великобритания), Финалист Das Supertalent (Германия).

Непревзойденная харизма и талант Олены Уутай давно уже прочно завоевали сердца поклонников по всему миру. Её исполнения наполнены духом природы, магии звуков и душевного трепета. Каждая нота, каждый звук — это гармония с прошлым и призыв к будущему, объединяющая века и культуры. Сегодня во всём мире Уутай стала лицом варгана, по её видео-урокам учатся играть как начинающие так и профессиональные музыканты.

Концерт Олены Уутай станет истинным праздником музыки, культуры и души. Погружайтесь в атмосферу неисчерпаемой творческой энергии и слитности с природой вместе с одной из величайших представительниц этно-музыки.

Не упустите возможность стать частью этого уникального события!',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/b1e86fb32d4e24da53f51f68ee6bf88e/s760x440',
2024437855227088517,
'2025-10-09 19:00:00',
81),
('Городъ Пятигорскъ',
'https://afisha.yandex.ru/samara/concert/gorod-piatigorsk?source=rubric',
'Долгожданное событие, гастрольный тур одной из самых ярких команд в сетке телевизионного вещания, среди юмористических программ, главного канала страны.

Команда города Пятигорск начала свой путь в 2009 году. Участие в играх межрегиональной лиги, в Краснодаре, что укрепило веру в собственные силы участников команды, что уже в 2011 году позволило выиграть бронзу Высшей лиги. В 2013 году команда становится Чемпионом Высшей лиги параллельно собрав всех больших Кивинов. Дважды побеждала в летних кубках чемпионов.

Одна из самых титулованных команд за всю историю Российского юмора.

Команда много лет неизменна в своем составе:
Ольга Картункова
Екатерина Моргунова
Владислав Хелоян
Артур Диланян
Татьяна Винокурова
Максим Киселев
Антон Остерников
Александр Савченко
Заурбек Байцаев

Одна из самых поющих команд покажет свои лучшие эфирные номера и выступления, которые вы могли видеть в проектах Первого канала, в проектах «Игра» и «Концерты» на канале ТНТ.

В данный момент участники коллектива активно продолжают свое триумфальное шествие в составе команды а так же принимают участие в записи шоу как на телевидении, так на просторах интернета, снимаются в кино и сериалах.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/f09e780067157d3e22c7f31dcb1a416e/s760x440',
8971505880593983116,
'2025-10-16 19:00:00',
82),
('Шесть блюд из одной курицы',
'https://afisha.yandex.ru/samara/theatre_show/shest-bliud-iz-odnoi-kuritsy?source=rubric',
'Спектакль «Шесть блюд из одной курицы» – авантюрная комедия по пьесе Ганны Слуцки, автора сценариев более чем 25 фильмов, среди которых «Каникулы у моря», «Три полуграции».

Властная мать, безумно любящая своего 40-летнего сына, мечтает его женить. Покупает брачное агенство и устраивает смотрины невест на дому. Каждая из невест не очень-то вдохновляет героя, у которого и без них проблем хватает: бизнес висит на волоске, приходится решать многие вопросы. Но мама не унимается, пока не приходит бывшая жена героя. Когда-то мама сама сломала их семейную жизнь, но уже давно раскаялась в этом.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/34116/703e811d3d661c75db9a7223f54bd377/s760x440',
1154202497291966506,
'2025-06-08 18:00:00',
83),
('Чиполлино',
'https://afisha.yandex.ru/samara/kids/chipollino-samarskii-teatr-opery-i-baleta?source=rubric',
'Балет «Чиполлино» создан для детей, но танцуют в нём по-взрослому. Недаром он не теряет популярности вот уже пятое десятилетие.

Всё началось с того, что итальянский писатель Джанни Родари в 1951 году сочинил сказку «Приключения Чиполлино», где действие происходит в мире живых и похожих на людей овощей, фруктов, цветов и зверей. Герой сказки, мальчик-луковка из бедной семьи, борется против жадных и наглых аристократов и побеждает с помощью своих друзей.

Десять лет спустя на основе этой сказки был сделан мультфильм на русском языке, который назывался просто «Чиполлино». Музыку к нему написал композитор Карен Хачатурян. Взяв эту музыку и музыку Хачатуряна к другим мультфильмам, хореограф Генрих Майоров создал балет «Чиполлино», который увидел свет 8 ноября 1974 года в Киеве. Спектакль собрал блестящие отзывы критики. Лучшие театры страны хотели видеть его на своих сценах, а лучшие артисты с удовольствием танцевали сказочные роли. Так происходит и по сей день.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29882/caf784aad8383c239d1e1f78861e70a4/s760x440',
8963580829962683892,
'2025-06-01 12:00:00',
84),
('Concord Orchestra. Симфонические рок-хиты. Лучшее',
'https://afisha.yandex.ru/samara/concert/concord-orchestra-simfonicheskie-rok-khity-luchshee-tour?source=rubric',
'Когда рок встречается с симфонией — рождается нечто невероятное!

Готовьтесь к мощному музыкальному вихрю! Первый в мире танцующий симфонический оркестр — Concord Orchestra — приглашает вас на грандиозное шоу Симфонические рок-хиты «Лучшее». Это уникальный коктейль классической музыки и рок-энергии, который покорит сердца всех — и истинных фанатов рока, и ценителей симфонического звучания.

Всё, что вы любите — в одном шоу!

На одной сцене оживут культовые рок-хиты Nirvana, Scorpions, Linkin Park, Metallica, Thirty Seconds To Mars, Nightwish, Led Zeppelin, Limp Bizkit, Muse, Europe, Pink Floyd, Roxette, Queen, Evanescence, System of a Down, AC/DC, Bon Jovi и многих других. Это лучшие композиции за 10 лет гастролей Concord Orchestra — те самые мелодии, которые вы ждали! И, конечно же, совершенно новые произведения, которые прозвучат впервые. Энергия рок-хитов станет еще мощнее!

Это не просто концерт — это шоу на грани реальности! «Симфонические рок-хиты» — это взрыв эмоций, захватывающее путешествие сквозь вселенную легендарной рок-музыки!

Что делает это шоу Concord Orchestra уникальным?

Танцующий оркестр. Музыканты Concord Orchestra не просто играют — они двигаются в такт музыке, превращая каждую композицию в зрелищное представление. Без нот. Полное погружение в музыку — никаких пюпитров, никакого листания партитур. Все композиции исполняются наизусть, позволяя музыкантам чувствовать сцену и взаимодействовать с залом.

Фантастические спецэффекты. Огненная световая магия, гипнотический видеоряд и впечатляющие костюмы создают настоящий визуальный спектакль. Эмоции на максимум. Вы словно оказываетесь сразу на всех рок-концертах своей мечты, проживая каждую ноту, каждое движение, каждую вспышку света.

Это шоу — симбиоз прошлого, настоящего и будущего рока! Мощные аранжировки в исполнении оркестра переносят вас в эпоху классического рока, но при этом звучат современно и свежо. Живое исполнение позволяет зрителям насладиться музыкой и пережить величайшие моменты рок-историй на одном концерте.

Готовы испытать адреналин, драйв и чистую музыкальную магию? Тогда не пропустите!

Присоединяйтесь и ощутите симфонический рок в его лучшем воплощении на Concord Orchestra. Симфонические рок-хиты «Лучшее»!',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/8204a3dbca519d44ffc38db855ba92ea/s760x440',
8971505880593983116,
'2025-11-15 19:00:00',
85),
('Денискины рассказы',
'https://afisha.yandex.ru/samara/cinema/deniskiny-rasskazy-2025-04?source=rubric',
'Лето — это маленькая жизнь, а для Дениса Кораблёва ещё и полная удивительных приключений. Его семья во главе с бабушкой отправляется на дачу провести три месяца каникул на свежем воздухе. Дениске предстоит завести новых друзей, впервые влюбиться и отправиться в захватывающее путешествие во имя этой самой любви.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/8626acab-0822-4483-9f01-b66af58ce91f/s760x440',
NULL,
NULL,
86),
('Дон Жуан',
'https://afisha.yandex.ru/samara/theatre_show/don-zhuan-akademicheskii-teatr-dramy-im-gorkogo?source=rubric',
'Главный герой в спектакле не совсем похож на традиционный, запечатленный в человеческом воображении образ. Александр Морфов существенно раздвинул рамки первоисточника.

 В спектакле нет никакой показной романтики, его герой порою откровенно брутален! Для него по существу нет ничего святого! Беззаботно порхая по жизни, легко и изящно избегая опасных конфликтов, он, тем не менее, остается циничным и вероломным. «Никто не скажет, что я способен раскаяться», – утверждает Дон Жуан. Его жизненный девиз предельно прост: дважды два – четыре. Такова в спектакле истинная суть натуры Дон Жуана!',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29882/76b3d74f0c675b169f097c613a758165/s760x440',
1154202497291966506,
'2025-05-27 18:30:00',
87),
('Батя 2. Дед',
'https://afisha.yandex.ru/samara/cinema/batya-2-ded?source=rubric',
'Во время развода с женой Макс вспоминает детство, когда родители, которые тоже собирались разводиться, отправили его на лето к деду-фронтовику в деревню. Тогда строгий дед стал настоящим другом и учителем для мальчика, а также свидетелем и участником его многочисленных проделок.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5109582/150d5b1c2c214396f8b9d15b6070c75c/s760x440',
NULL,
NULL,
88),
('Очи',
'https://afisha.yandex.ru/samara/cinema/ochi?source=rubric',
'Девочка Юрайя родилась на гористом острове посреди океана. В здешних дремучих лесах водится много диких зверей, но самыми опасными считаются загадочные существа очи. Одни считают, что это лишь сказка для детей, другие — что это враждебные создания. Однажды Юрайя находит в лесу потерявшегося детёныша очи и решает вернуть его родителям. Девочке придётся найти общий язык с этим необычным обитателем леса и доказать людям, что дружить с очи лучше, чем их бояться.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/14837015/ae8f30221e6077bf3d86282975e4071d/s760x440',
NULL,
NULL,
89),
('Свидание на четверых',
'https://afisha.yandex.ru/samara/theatre_show/svidanie-na-chetverykh-optimisticheskii-teatr?source=rubric',
'В уморительной комедии «Свидание на четверых» нелётная погода становится началом череды смешных и трогательных событий!

В гостинице провинциального города встречаются пассажиры самолета, который не смог вылететь из-за плохой погоды. Столичная бизнес-леди Марина решает провести ночь с любовником Артёмом, успев вернуть его после прощания. Однако её планы рушатся, когда в номер неожиданно подселяется Зоя, деревенская женщина с простым нравом, которая не собирается учитывать чужие интересы. Позже ним присоединяются ревнивый муж Зои.

Каждый герой со своими эмоциями, секретами и желаниями. Эта ночь перевернёт их жизни, подарит зрителям уморительные ситуации, тонкий юмор, неожиданные повороты и моменты, от которых становится тепло на душе.

Душевная комедия, где смех сменяется светлой грустью, заставит задуматься о настоящей любви и цене искренних чувств.

В состав исполнителей могут быть внесены изменения без дополнительного уведомления.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/79f9287164790fc48bee3f2e2a85581b/s760x440',
8844481472799352704,
'2025-11-28 19:00:00',
90),
('Juan Horlendis Band',
'https://afisha.yandex.ru/samara/concert/juan-horlendis-band-2025?source=rubric',
'Купите билеты на концерт Juan Horlеndis Band! Погрузитесь в атмосферу латиноамериканской и кубинской музыки, где каждый аккорд и ритм наполнят ваше сердце радостью и энергией.

В программе — румба, сальса, бачата, тимба и множество других стилей, которые перенесут вас в мир вечного лета и ярких эмоций.

Вы услышите известные композиции Карлоса Сантаны, Сезарии Эворы, Анжелики Киджо и других легенд, в исполнении настоящих кубинских музыкантов.

Хуан Орлендис — фронтмен, жизнерадостный мультиинструменталист, вокалист, педагог. Он — вихрь энергии, музыкант, чья страсть к искусству зажигает сердца. В руках Хуана оживают бас-гитара, гитара, рояль и зажигательные латиноамериканские перкуссии. Его творчество пронизано кубинским духом: от зажигательных ритмов до мелодий, которые заставляют сердца биться быстрее.

Не упустите шанс стать частью этого музыкального праздника! Приходите за солнечным настроением, любовью и улыбками.

Хуан Орлендис, вокал, гитара

Данил Прокопьев, известный петербургский музыкант, барабанщик и перкуссионист, один из самых ярких представителей латинской музыки в Петербурге, прекрасно владеет афро-кубинскими, колумбийскими, бразильскими и многими другими стилями на барабанной установке и перкуссии.

Максим Соболев, талантливый пианист, композитор, аранжировщик.

Рауль Александр Марти Авила, кубинский трубач, после музыкальной школы и колледжа с отличием окончил Высший институт искусств в Гаване. С 2010 года живет и выступает в России

Хуан Карлос «Каскара», перкуссия, вокал (Куба).',
'от 1 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/866b28d92ac90ec381a3fa67e5af0bd7/s760x440',
2024437855227088517,
'2025-10-04 19:00:00',
91),
('Rock Privet',
'https://afisha.yandex.ru/samara/concert/rock-privet-2025-10-11?source=rubric',
'По прошествии 8 лет коллектив Наиля Шариязданова не просто уверенно заявил о себе, как об остроумной, яркой и востребованной рок-группе, но и стал по-настоящему заметным явлением на отечественной сцене.

Rock Privet — это беспроигрышное сочетание любимых русскоязычных хитов и экстремальной музыкальной формы, исполнительского мастерства и отличного чувства юмора. Самые популярные музыкальные пародии и мэшапы группы получают своё яркое сценическое воплощение на запоминающихся и по-настоящему драйвовых выступлениях.

В программу большого концерта войдут все любимые публикой музыкальные номера Rock Privet, а также несколько новых эксклюзивных премьер. Команда традиционно готовит прекрасное исполнение, которое органично дополнит хитовый сет-лист.

Вы сможете окунуться в атмосферу брутальной рок-дискотеки, сорвать голос в слэме под любимые поп-хиты и несерьёзно отдохнуть под
серьёзный музыкальный бэкграунд. Не пропустите большой концерт Rock Privet!',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/1e37c8b301fb8c266ccd06668975a8ce/s760x440',
8971505880593983116,
'2025-10-11 19:00:00',
92),
('Александр Шоуа и Непара',
'https://afisha.yandex.ru/samara/concert/aleksandr-shoua-nepara-2025-10?source=rubric',
'Долгожданный концерт певца и композитора Александра Шоуа и популярной группы «Непара». Этот вечер обещает стать настоящим праздником для всех любителей качественной музыки, ярких эмоций и незабываемого вокала коллектива.

Александр Шоуа — известный артист и композитор, чьи песни проникают в самое сердце и остаются там надолго. Его уникальный стиль: сочетание романтики и глубоких смыслов, а также харизма на сцене — делают каждое его выступление незабываемым. В этот вечер зрители смогут услышать как уже полюбившиеся хиты, так и новые композиции, которые обязательно покорят сердца зрителей.

Группа «Непара», ставшая символом музыкальной искренности и эмоциональности, присоединится к Александру на сцене, чтобы создать неповторимую атмосферу совместного творчества. Их хиты и премьеры обещают стать настоящими событиям, наполнив зал энергией и позитивом.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/76c2f26d09f895d3246320570aaf482f/s760x440',
8971505880593983116,
'2025-10-14 19:00:00',
93),
('Мальчик-дельфин 2',
'https://afisha.yandex.ru/samara/cinema/malchik-delfin-2?source=rubric',
'Героические подвиги мальчика-дельфина сделали его легендой среди морских обитателей и жителей острова, но, несмотря на свою славу, он чувствует себя одиноким, ведь все вокруг ждут от него лишь новых свершений, а настоящих друзей у него почти нет. К тому же, он до сих пор не знает историю своего происхождения, даже настоящее имя — загадка для мальчика. Внезапное появление в море огромных китов и злобных крабов вселяет страх в сердца островитян и морских обитателей. Судьба бросает мальчику-дельфину новый вызов, но вместе с ним дарит надежду.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/5d9ccf3e94fbcf0643c5cd84f188e053/s760x440',
NULL,
NULL,
94),
('Kai Angel & 9mice',
'https://afisha.yandex.ru/samara/concert/kai-angel-9mice-tour?source=rubric',
'Долгожданное возвращение молодых звёзд мировой музыкальной индустрии в Россию с большим концертным туром.',
'от 5 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/59340891f556ec6075d0e587b00c3e6c/s760x440',
7519569087297337111,
NULL,
95),
('Invertor',
'https://afisha.yandex.ru/samara/concert/invertor-tour?source=rubric',
'Invertor едут в тур, посвящённый выходу нового альбома!

Invertor тащит Дискомфорт по Центральной России, а ты делаешь бессмысленный бросок своего туловища в беспощадный замес на танцполе. Новый сет — до боли знакомый результат. В этом году тяжелее уже не будет.

Дискомфорт в твоём городе!',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/1d1063ab6c63cd08711a683bab199fc3/s760x440',
8157495570919946115,
'2025-05-22 20:00:00',
96),
('Кукла. Реинкарнация',
'https://afisha.yandex.ru/samara/cinema/kukla-reinkarnatsiya?source=rubric',
'После смерти 11-летнего сына эксперт по робототехнике создаёт аниматронную куклу по имени Робин, которая невероятно похожа на его умершего ребёнка. Мужчине кажется, что он наконец нашёл того, кто составит ему компанию в большом особняке. Однако серия ужасающих событий показывает, что у Робина есть свои собственные намерения, о которых его хозяин даже не догадывается.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/c3a36092-82dc-44f7-be81-112c50e07ba9/s760x440',
NULL,
NULL,
97),
('Lovv66',
'https://afisha.yandex.ru/samara/concert/lovv66-tour-2025?source=rubric',
'Большой сольный концерт Lovv66!

Прозвучит всё: от свежих релизов до треков, которые плотно поселились у тебя в плейлисте. И всё это — с привычной для артиста энергией и отдачей, которую невозможно подделать.',
'от 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/c5b64fbf0420a298b02fcc2466d0e642/s760x440',
7519569087297337111,
'2025-05-25 19:00:00',
98),
('Gilead',
'https://afisha.yandex.ru/samara/concert/gilead-tour?source=rubric',
'Средневековый диско-фолк квинтет Gilead отправляется в Flex Anima тур!

Дискотека для тех, кому за 700, начинает великое шествие по волостям и весям. Самая танцевальная и эклектичная медивал-группа России отправляется в путешествие с презентацией двух новых альбомов — Your Majesty и Flex Anima.

Обновлённая программа, вкупе с проверенными временем хитами, придётся по нраву как старым фанатам, так и любителям музыкальных экспериментов.

Концерты Gilead — это чумные рейвы, пропитанные духом Высокого Средневековья и плотной стеной мощного звука. Беспощадный диско-карнавал из Тюмени готов зарядить вас своей энергией — присоединяйтесь!',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/6849618109f7b3c01d4098ff343d9967/s760x440',
8157495570919946115,
'2025-05-27 20:00:00',
99),
('Daryana',
'https://afisha.yandex.ru/samara/concert/daryana-tour?source=rubric',
'Daryana с большим сольным концертом в рамках тура Not For You — в честь выхода одноимённого альбома.

Помнишь те треки, которые всегда на повторе? Готов услышать их вживую? Daryana едет в твой город!

Услышишь новые хиты и уже любимые треки — от Juice, «Кто ты», «Хейтер» — до премьер с альбома Not For You, который прозвучит со сцены впервые.

Концерты обещают стать незабываемым опытом, полным энергии, эмоций и неповторимой атмосферы!',
'от 1 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/abd657278c2883e1349e054ad12d9fa0/s760x440',
8157495570919946115,
'2025-05-28 20:00:00',
100),
('Маракуда',
'https://afisha.yandex.ru/samara/cinema/marakuda?source=rubric',
'Сын вождя Маракуда должен стать настоящим воином, но есть одна проблема — он совершенно не умеет охотиться. Отправившись в путешествие в таинственный лес, он встречает священную птицу Тинк, которая дарует ему удивительную способность понимать язык животных и птиц. Вместе с Тинком ему предстоит пережить захватывающие приключения, подружиться с самыми необычными существами и разгадать загадки леса. Но главное — научиться слышать не только мир вокруг, но и самого себя.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/62eed6a5-e5ed-4ff7-a2a4-0c52f7ba9f3b/s760x440',
NULL,
NULL,
101),
('Алые паруса',
'https://afisha.yandex.ru/samara/theatre_show/alye-parusa-samarskii-akademicheskii-teatr-dramy-im-m-gorkogo?source=rubric',
'Эта музыкальная феерия возвращает зрителей к юности, мечтам и первой любви, заставляя верить в то, что чудеса все-таки случаются. Историю про «Алые паруса» знают, пожалуй, все. И во время спектакля, погружаясь в атмосферу сказки, даже самые серьезные сердца могут растаять, услышав великолепное пение актеров.

«Алые паруса» – одно из самых известных произведений великого русского писателя-романтика, превосходного пейзажиста, мечтателя и тонкого психолога Александра Грина. Это трогательная и романтическая сказка, написанная красивым и богатым языком, поэма, утверждающая силу любви и человеческого духа, повесть-феерия о чуде, которое человек способен творить своими руками в порыве к счастью.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/8ff9eaee13612425bd25dcf51e9ca1c1/s760x440',
1154202497291966506,
'2025-05-24 13:00:00',
102),
('Алексей Потехин',
'https://afisha.yandex.ru/samara/concert/aleksei-potekhin-2025-07-11?source=rubric',
NULL,
'от 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/3a1e0f82b7b8c6e740cf8c7e5e28acb5/s760x440',
2268993195152564537,
'2025-07-11 20:00:00',
103),
('Краски',
'https://afisha.yandex.ru/samara/concert/kraski-tour?source=rubric',
'Приглашаем вас на концерт легендарной группы «Краски»!

Не упустите уникальную возможность всей семьёй посетить красочное шоу! Живая концертная программа, ведущий, музыканты и танцоры, световое и лазерное шоу, спецэффекты.

Вы услышите и споёте вместе с «Красками» лучшие песни из репертуара группы.

Вас ждут конкурсы и призы! Обязательная раздача автографов после представления.

Концерт состоится при любой погоде!',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/f5a69e3e9e3f66923d208cccc54347d2/s760x440',
2268993195152564537,
'2025-05-17 20:00:00',
104),
('Джаз из солнечной Армении: вдохновение от Соны и Рафаэля',
'https://afisha.yandex.ru/samara/concert/dzhaz-iz-solnechnoi-armenii-vdokhnovenie-ot-sony-i-rafaelia-2025-05-16?source=rubric',
'Чарующая, прекрасная, обладательница мягчайшего медового тембра, джазовая вокалистка, музыкант, композитор Сона Гюлхасян вместе с виртуозным пианистом, аранжировщиком и композитором Рафаэлем Петросяном исполнят свою великолепную джазовую программу в предстоящем российском туре!

Сона и Рафаэль начали выступать совместно в 2022 году. Они основали лейбл с провокативным названием SheetHappens и свой джаз-оркестр, который в настоящее время ведет активную творческую деятельность.

Совсем недавно дуэт успешно выступил на фестивале Ararat джаз-пикник «Счастливые gоют» в городе Алматы, где покорил публику Казахстана. Музыканты также выступили в джаз клубе EverJazz в Алмате.

Сона Гюлхасян родилась в 1999 году в городе Ереван. С 4 летнего возраста обучалась вокалу в вокальной студии «До-Ре-Ми». В 2014 году поступила в общеобразовательную муз. школу имени П. И. Чайковского, училась на музыковеда-теоретика. Является лауреатом и победительницей многих международных конкурсов по вокалу. 2011 году в Берлине участвовала на конкурсе «Berliner Perle», где стала обладательницей Гран-при. 2012 году заняла 2 место, на детской «Новой Волне», в городе Ялта. С 15 летнего возраста Сона являлась вокалисткой разных популярных рок и поп групп Армении. С 2018–2022 гг. взяла перерыв в музыке в связи с учёбой и получила два высших образования в качестве лингвиста и юриста. В 2022 году познакомившись с пианистом Рафаэльем Петросяном снова начала активно заниматься музыкальной деятельностью.

Рафаэль Петросян — молодой пианист из Армении, произведший фурор на джазовой сцене! 30 летний музыкант родился и вырос в Ереване и обучался... медицине, однако в 22 года, открыв для себя джазовую музыку, оставил учебу незавершенной. Рафаэль потратил годы на самообразование и обучаясь у мэтров армянской джазовой сцены. Пианисты Ваагн Айрапетян и Карен Григорян, барабанщик Армен Тутунджян стали наставниками молодого музыканта и высоко отзывались о таланте Рафаэля Петросяна. Рафаэль выступает со своим трио и квартетом, и является пианистом в группах Arm. Strong Dixie и Arm. Strong Orchestra. В 2021 году он участвовал в международном конкурсе «Мир lжаза», выступал с зарубежными музыкантами такими как трубач и вокалист Ларри Гиллеспи, трубач Джон Маршалл, контрабасист Николай Затолочный, вместе с Левоном Малхасяном является соавтором Антологии Армянского Джаза.',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/89885f5c391665675f3b0ec35b597820/s760x440',
8971811475091739923,
'2025-05-16 19:00:00',
105),
('Танцы сознания',
'https://afisha.yandex.ru/samara/concert/tantsy-soznaniya-2025?source=rubric',
'Приглашаем на сольный концерт коллектива «Танцы Сознания»!

Это уникальный концерт-диалог, который разрушает границы восприятия и надолго остаётся в памяти.

Пробуждающая музыка, танцевальная энергетика и философские тексты создают атмосферу театрального перформанса, где зритель становится частью действия.',
'от 1 350 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/868013d3e6a1be42bf2a6df940465716/s760x440',
8157495570919946115,
'2025-05-16 19:00:00',
106),
('Дмитрий Кравченко. Живая классика',
'https://afisha.yandex.ru/samara/concert/dmitrii-kravchenko-zhivaia-klassika?source=rubric',
'Дмитрий Кравченко — один из самых популярных современных поэтов. Его стихи проникают глубоко в душу уже с первых слов, а бархатный голос заставляет тексты играть новыми красками. На концерте вы услышите авторские стихотворения разных лет. Лучший способ провести вечер — это послушать стихи.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/1fccfb1298d91295181cea22b603d955/s760x440',
8971811475091739923,
'2025-05-18 19:00:00',
107),
('Bird Bone',
'https://afisha.yandex.ru/samara/concert/bird-bone-tour?source=rubric',
'Одна из главных эмо-групп момента несёт своей музыкой в массы простую и очень человеческую светлую грусть. Всё это, конечно же, убойно качает зал и заставляет зрителей петь в унисон с группой. За уникальной атмосферой единения и дружбы — это сюда!',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/c265e8c347ea751acad9b902d8f424a3/s760x440',
1711556976472872805,
'2025-05-18 19:00:00',
108),
('Abyss, Watching Me',
'https://afisha.yandex.ru/samara/concert/abyss-watching-me-tour?source=rubric',
'Abyss, Watching Me — пост-хардкор формация из Праги и главный проект блогера Егора Ерушина. Группа отправится в свой самый масштабный тур по России, где сыграет свой самый длинный сет, полностью состоящий из проверенных временем синглов, обласканных эстетами редких композиций, а также полностью новых песен, которые вы услышите первыми!',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/5905b6c1859ef202efd82f3bb8d3a0ac/s760x440',
8971505970223979900,
'2025-05-20 17:00:00',
109),
('Black Coffее Quintеt',
'https://afisha.yandex.ru/samara/concert/black-coffeye-quintet?source=rubric',
NULL,
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/52a59a74c1102ec3efb3cb9a68ad721c/s760x440',
1195111968366996228,
'2025-05-22 20:00:00',
110),
('Бродский 85',
'https://afisha.yandex.ru/samara/concert/brodskii-85?source=rubric',
'Музыкально-поэтический проект «Четверг в библиотеке» представляет программу «Бродский 85», посвящённую творчеству этого талантливого поэта, эссеиста, переводчика и драматурга.

Стихи, музыка, истории, уникальные аудио-материалы из архивов и иллюстрации художника Александра Торчинова создадут неповторимую атмосферу.

Сбор гостей с 19:00.
Начало в 20:00.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/4820a642a295dc55cfed37dc96c5b339/s760x440',
4777867306608462649,
'2025-05-22 19:00:00',
111),
('THRILL PILL',
'https://afisha.yandex.ru/samara/concert/thrill-pill-tour?source=rubric',
'За всю свою многолетнюю карьеру Thrill Pill выпустил множество релизов: начиная от сатирического хип-хопа, заканчивая глубоко личными. Если ты давно хотел послушать его старые хиты и новые релизы вживую, покупай билеты прямо сейчас!',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/5f826db5311c803ebad60d88e0183134/s760x440',
7043202109051997110,
'2025-05-24 20:00:00',
112),
('Йоп шоу',
'https://afisha.yandex.ru/samara/concert/yop-shou-2025?source=rubric',
'Квинтэссенция русского рока и отечественной эстрады.

Достаточно богемны, чтобы вы никогда о них не слышали.',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/2031f0211a61b52770f5ae5a36386217/s760x440',
8157495570919946115,
'2025-05-24 18:00:00',
113),
('Нигатив',
'https://afisha.yandex.ru/samara/concert/nigativ-2025-05-25?source=rubric',
NULL,
'от 2 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/a38b39047dfb9c4fa615c888a890b5d7/s760x440',
2268993195152564537,
'2025-05-25 20:00:00',
114),
('Дела поважнее',
'https://afisha.yandex.ru/samara/concert/dela-povazhneye-2025-05-27?source=rubric',
'Сольный концерт группы «Дела поважнее».

Творчество «Дела поважнее» — это постоянный поиск надежды среди головной боли повседневности: от бодрого поп-панка до меланхоличного мидвест-эмо, от пронзительных гитарных лид-партий до тихих акустических баллад.

Прозвучат хиты вроде «Пятницы» и «На пороге крыши», а также группа презентует новые треки.

На разогреве локальные представители ностальгического поп-панка с атмосферой глянца нулевых, колледж-рока и MTV — Hedonist!

Сбор гостей: 19:00.
Начало: 20:00.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/01c184db170daa8a9a801a14c6815c0d/s760x440',
6340270219114484733,
'2025-05-27 19:00:00',
115),
('Duduk & Golos',
'https://afisha.yandex.ru/samara/concert/duduk-golos-2025?source=rubric',
'Duduk &amp; Golos (этно-фьюжн) исполнит уникальную программу, в основе которой так ярко и самобытно звучит армянская народная музыка, унося слушателя к истокам, к природе и началу бытия. Сплетаясь с разными мировыми музыкальными традициями, музыка приобретает новые грани.

Музыканты передадут магию звучания дудука и голоса в сочетании с необычным инструментальным составом.

Исполнители:
Артём Тер-Оганнисян (дудук) — музыкант, завоевавший признание и любовь публики в Армении и России, продолжатель высокого искусства своих предков. Обладатель первых премий международных конкурсов;

Анна Авакян (вокал) — гран-при международного конкурса, исполнительница, чей бархатистый глубокий тембр обволакивает слушателя, создавая особую атмосферу восприятия музыки.',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/37081a4d0fe694aafd19cc20ab7cc9a9/s760x440',
1195111968366996228,
'2025-05-29 20:00:00',
116),
('Yubu',
'https://afisha.yandex.ru/samara/concert/yubu-2025-05-31?source=rubric',
'Трибьют-шоу — шоу, в котором песни известных групп или артистов звучат в исполнении других музыкантов. Группы или артисты, чьи произведения исполняются, на мероприятии не присутствуют.

Yubu — автор и исполнитель, который смело смешивает музыкальные традиции разных культур, создавая уникальный стиль, пропитанный глубиной и эмоциональностью.

Его музыка — это смелый микс регги, блюз-рока, фанка, соула и афробита, который превращает каждое выступление в яркое и захватывающее шоу, способное тронуть сердца слушателей по всему миру.

В его программе не только авторские композиции, но и захватывающие интерпретации классики, включая легендарные песни Боба Марли, которые он исполняет с особой душой и энергией.

Каждая песня — это страсть, энергия и искренность. От первых аккордов гитары до проникновенных текстов, от ностальгически-запоминающихся мелодий до мощного звучания — Yubu погружает слушателей в атмосферу живой музыки, которую невозможно забыть.

Почувствуйте ритм. Прочувствуйте эмоции. Откройте для себя Yubu.',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/33b56abb814575c0f7b2fac71f9beb0e/s760x440',
5217428966338560394,
'2025-05-31 19:00:00',
117),
('Джаз в доме Сивре. Global Jazz Quartet',
'https://afisha.yandex.ru/samara/concert/dzhaz-v-dome-sivre-global-jazz-quartet?source=rubric',
'Музыка квартета — это перекресток двух оригинальных мелосов и стилистик. Культур Ближнего Востока и Карибского бассейна.

Самвел Гаспарян сформировал квартет с артистами-обладателями «Грэмми», который успел захватить сердца слушателей во всём мире. Смешение необычных мелодий и жанров Ближнего Востока и Карибского бассейна никого не оставят равнодушными. 🤩

Лидер квартета — знаменитый пианист и композитор Самвел Гаспарян на международной сцене с 1998 года. Член Universal Music и Академии звукозаписи Грэмми, наставник Беркли (Абу-Даби). Записал 12 альбомов и гастролировал более чем в 40 странах мира.

Саксофонист, профессор, композитор и аранжировщик Ариэль Брингес получил три «Грэмми» с Чучо Вальдесом, Алехандро Сансом и Иваном Мелоном Льюисом. Его альбом Raíces En Colores отмечен премиями «Cubadisco» и Experience.

Басист Гастон Джойя — участник легендарных групп Irakere и The Afro-Cuban Messengers, лауреат Грэмми. В 2017 году получил орден за вклад в культуру Кубы.

Барабанщик Родни Баррето родился в Гаване. «Грэмми» получил в 2016-м с группой Чучо Вальдеса. В 2009 участвовал в знаменитом концерте «Мир без границ» в Гаване. Его первый сольный проект Drummer Negrito номинирован на латинскую Грэмми.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/3ddb3f254dbb3c5a9b4ae691f02ffce1/s760x440',
5217428966338560394,
'2025-06-05 20:00:00',
118),
('Рок-острова',
'https://afisha.yandex.ru/samara/concert/rok-ostrova-2023-11-29?source=rubric',
'Кто-то скажет, что для группы масштаба «Рок-островов» площадка ресторана маловата. «Лужники» — вот это самое то. Но тем ценнее для поклонников возможность вот так камерно послушать любимые песни — «Белым снегом», «Костры» или «Встречи». И, конечно же, «Ничего не говори».

Когда-то, в конце 90-х, один известный на эстраде продюсер назвал группу «Рок-острова» «однодневкой». Владимир Захаров, бессменный лидер и вдохновитель коллектива, тогда ответил: поэтому мы и выступаем уже 15 лет! И вот прошло еще 15 лет (в 2016-м группа отметила 30-летие), время идет дальше, а «Рок-острова» продолжают регулярно выпускать альбомы и радовать поклонников (полку которых за эти годы только прибыло) новыми песнями.

На концертах «Рок-острова» всегда выступают «живьем». Владимир говорит: так легче, под «фанеру» ведь еще попасть нужно. А он не попадает. И петь умеет в любых условиях, потому никакие условия его не пугают.

Да и чего пугаться? Везде встречают хорошо. Вас ждут песни о любви и разлуке, боли и радости, стремления познать и найти себя в этой жизни.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/924d4f9a54664700ba4e88bc52160c64/s760x440',
2268993195152564537,
'2025-06-05 20:00:00',
119),
('Biicla + Friends',
'https://afisha.yandex.ru/samara/concert/biicla-friends-tour?source=rubric',
'В 2025 году Biicla отправляется в масштабный тур по городам России, который станет главным событием для поклонников артиста. Тур приурочен к выходу его нового альбома, записанного при участии таких артистов, как ANIKV, Feduk, Polovinka, DJ Stonik1917 и Mirèle.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/14837015/34a7de0d49242c91d4458e47d96a1b52/s760x440',
6340270219114484733,
'2025-06-07 18:00:00',
120),
('Get This',
'https://afisha.yandex.ru/samara/concert/get-this-2025?source=rubric',
'Большая сольная программа из песен легендарных Slipknot от московской трибьют-группы Get This.

Трибьют-шоу — шоу, в котором песни известных групп или артистов звучат в исполнении других музыкантов. Группы или артисты, чьи произведения исполняются, на мероприятии не присутствуют.',
'от 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/3a39f3013898e9a6ee527893ffa63168/s760x440',
8157495570919946115,
'2025-06-07 20:00:00',
121),
('Сердце моё в сердце твоём живет',
'https://afisha.yandex.ru/samara/concert/serdtse-moio-v-serdtse-tvoiom-zhivet?source=rubric',
'После этого вечера вы не будете прежними, потому что побываете в другом измерении, в которое унесут вас песни Елены Фроловой на стихи Цветаевой, Губанова, Бродского, Маховой, Родионовой и свои собственные.

Уникальный голос, незабываемая интонация, неординарное композиторское мышление, виртуозное владение шестиструнной гитарой, обаяние и энергетика — всё это прекрасная Елена Фролова. Вдохновляющая, окрыляющая, просветляющая, «женщина, которая ходит по воздуху» — это тоже она.

В концерте принимает участие пианист Иван Ялынский (г. Москва)-oбладатель Гран-При фестиваля «Петербургский аккорд», дипломант Грушинского фестиваля, лауреат Международных конкурсов по классу рояля.

Елена Фролова — русская певица, поэт, композитор, актриса Театра музыки и поэзии под руководством Камбуровой. Лауреат Премии им. Веры Матвеевой (1993). Постоянный член жюри различных фестивалей авторской песни, в том числе Международного фестиваля им. Грушина и Международного фестиваля «Петербургский аккорд». лауреат Волошинской премии 2021 года в номинации «За вклад в культуру».

С 1991 года Елена активно гастролирует с сольными программами. География её концертов огромна: многие города России, Белоруссия, Украина, Латвия, Эстония, Литва, Германия, Италия, Франция, Израиль, Бельгия, Швейцария, Швеция, Мексика, Испания, Греция.

Елена Фролова выступала на таких площадках как Théâtre de la Ville, Théâtre des Abbesses в Париже, Teatro de las Tres Culturas, Teatro de la República в Мексике, ей аплодировали залы Барселоны, Мадрида, Брюсселя и Антверпена. С 2008 года — она постоянная гостья Фестиваля искусств на острове Наксос (Греция). Елена Фролова написала и исполнила музыкальное сопровождение к мультипликационному фильму «Легенда о леди Годиве» (реж. Ирина Кодюкова, 2004 г.). В мультипликационном фильме «Моя любовь» (реж. Александр Петров, 2006 г.) она исполнила романс «На заре ты её не буди». В фильме «Географ глобус пропил» (реж. Велединский, 2013г. — главный приз российского фестиваля «Кинотавр») за кадром звучит русская народная песня «Летел голубь» в исполнении Елены Фроловой.

В 2007 году в издательстве «Вита Нова» вышла книга стихов Елены Фроловой «Песня для Эвридики». В декабре 2013 года на Российском фестивале авторского документального кино «АРТДОКФЕСТ-2013» в программе «СРЕДА» в Москве состоялась премьера фильма Ирины Рёриг и Акселя Брандта (Германия) «Три героини в поисках Родины», посвященного творчеству Елены Фроловой.

С 2014 г. Елена Фролова — организатор и вдохновитель музыкального фестиваля «Гусли мира», проводимого в г. Суздале.

В 2024 г. вышла книга стихов и песен Елены Фроловой «Стихи и песни». За годы творческой деятельности Еленой Фроловой сочинено более 800 музыкальных композиций. В репертуаре свыше 1000 песен. Дискография насчитывает порядка 50 альбомов.

Елена Камбурова: «Но не проживаете ли вы истинно настоящую жизнь именно в те минуты, когда невидимая нить связывает вас с миром этих песен, с голосом Елены Фроловой, внутри которого вы сумеете расслышать звон маленького колокольчика. Он-то может и есть самый главный проводник в те миры и пространства, которых не видать нам из-за смога, нависшего над нами, имя которому — суета!»',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/018daf659ca83881fc4db52a9ab34f95/s760x440',
8844481472799352716,
'2025-06-10 19:00:00',
122),
('CMH',
'https://afisha.yandex.ru/samara/concert/cmh-tour?source=rubric',
'Презентация нового альбома CMH в твоём городе.
Фьюнералтур — это абсолютно новая программа + все хиты из лучших релизов маэстро.',
'от 1 890 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/855d538f4b7e489071628c1c2c56154e/s760x440',
7519569087297337111,
'2025-06-15 19:00:00',
123),
('DR Фолк фест',
'https://afisha.yandex.ru/samara/festival/dr-folk-fest?source=rubric',
'Самый атмосферный DR Фолк фест!

Для всех, кто скучал по звучанию гонгов и барабанов, волынок и хэндпанов, банджо, скрипок, флейт, контрабасов, арфы...

Для всех, кто хочет погрузиться в атмосферу фолка, этноса, крафта, и музыкальных традиций разных народов!

Вас ждут выступления самых талантливых и самобытных групп Самарской области, исполняющих музыку в самых разных направлениях: от зажигательных шотландских и ирландских мотивов до душевных русско-народных мелодий и страстных бразильских ритмов.

Время собирать рюкзаки, доставать походные кружки и звенящие браслеты, время выпить любимый крафт под звёздами, сидя рядом с близкими по духу людьми. Время сорвать голос, подпевая на концерте, и стоптать ноги от жарких танцев!',
'от 1 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/14837015/c3d1374cd4b1650412c624b0c5e456e2/s760x440',
7043202108448272181,
'2025-06-20 14:00:00',
124),
('Кай Метов',
'https://afisha.yandex.ru/samara/concert/kay-metov?source=rubric',
'Кай Метов — заслуженный артист России, певец, музыкант и композитор, автор многочисленных хитов. Его особенность — это завораживающий женские сердца голос, а также сочетание лирических мелодий, глубоких текстов и классических инструментов.

Кай Метов пишет от души и для души, не подчиняясь тенденциям современной эстрады, и подает свою музыку в интеллигентно-романтической манере. В творческом багаже артиста более десяти альбомов! Его репертуар настолько разнообразен, что каждый сможет найти себе любимую мелодию. Это хиты 90-х, которые звучали из каждого «Утюга» и звучат до сих пор на многих радиостанциях страны, это красивейшие инструментальные композиции, заставляющие нас задуматься об истинной любви, о смысле жизни, о прекрасных и порочных чувствах, людских страхах, переживаниях, мечтах. Они вырывают нас из обыденности и делают нашу жизнь прекраснее.

Каждый концерт Кая Метова — это всегда праздник, наполненный желанием жить, любить, и непременно танцевать, не только телом, но и душой. Position № 2, «Вспомни меня», «Роза чайная», «Где-то далеко идут дожди» и все любимые хиты!',
'от 1 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/c1caa4046933da3428974f0bc0014d31/s760x440',
2268993195152564537,
'2025-06-26 20:00:00',
125),
('Пузо и виртуозы Ленинграда',
'https://afisha.yandex.ru/samara/concert/puzo-i-virtuozy-leningrada-2025-06?source=rubric',
'«Пузо и виртуозы Ленинграда» — это компания хорошо знакомых вам людей. Юность и значительную часть зрелости они провели в группе «Ленинград», Александра Попова по прозвищу «Пузо» все знают как исполнителя песен «Дорожная», «Баба не моего масштаба», «Обезьяна и орёл» и так далее.

Друзья некоторое время отдохнули и снова взялись за дело. Женские песни советской эстрады о любви, собранные и проверенные на совместных застольях, в их исполнении звучат так залихватски, обжигающе-трогательно, что устоять невозможно. Да вы и не стойте!

Человеческая жизнь, как известно, коротка, а минуты счастья ещё короче. Короче, пропускать такой концерт нельзя!',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/536935d2ba37acdb5b67d041980bc1a7/s760x440',
2268993195152564537,
'2025-06-27 20:00:00',
126),
('Астрал. Мёртвое сердце',
'https://afisha.yandex.ru/samara/cinema/astral-mertvoye-serdtse?source=rubric',
'Старшеклассница Со-ми умирает во время экзорцизма. У девочки было больное сердце, и безутешный отец — успешный кардиохирург — не может простить себе, что собственными руками пересадил дочери сердце, от которого началась её одержимость. Семья готовится к трёхдневному обряду похорон, а отец начинает слышать, как Со-ми просит спасти её.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/864a8d9a-e116-47fa-b9ac-cef721ce5511/s760x440',
NULL,
NULL,
127),
('Scally Milano',
'https://afisha.yandex.ru/samara/concert/scally-milano-2025?source=rubric',
NULL,
'от 790 ₽',
'https://avatars.mds.yandex.net/get-afishanew/28638/c671030ef60d8187f0638a1be5c9a6f6/s760x440',
7519569087297337111,
'2025-07-06 18:00:00',
128),
('DK',
'https://afisha.yandex.ru/samara/concert/dk-2025-07?source=rubric',
'DK, он же Данила Кашин.

Даня нечасто выступает, а успеть урвать билет на его концерт — большая удача, так что советуем не медлить с покупкой билета, если хочешь услышать любимые треки вживую!',
'от 2 270 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/da92c9f3aee7210464dbffebd2bf7b97/s760x440',
7519569087297337111,
'2025-07-13 18:00:00',
129),
('Заточка',
'https://afisha.yandex.ru/samara/concert/zatochka-2025-07?source=rubric',
'Тёплый ветер с запада принёс весточку, что лето будет не на шутку жарким, братцы! А жарким оно будет потому, что «Заточка» везёт мощнейшее шоу. Приготовили настолько особенный сет-лист, что даже самый придирчивый фанат захлопает в ладоши от радости. Тут и старые-добрые: «Новый шериф», «Моя роза», «Шапочка из фольги». Про последние релизы тоже не забудем! Ну и разбавим весь этот шумный праздник высокой лирикой: выдадим хитов под которые грех не повальсировать и не посадить мобилы, зажигая фонарики.

Так что, достопочтенные, отодвиньте в сторону знойные мечты о пикничках-шашлычках, есть вещи поважнее. Прелести гедонистической жизни никуда не убегут, а вот сольник «Заточки» — один и обещает быть неповторимым!',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/82d7cd93731c15fb2621dba770be083b/s760x440',
448282986600005193,
'2025-07-18 19:00:00',
130),
('Сироткин',
'https://afisha.yandex.ru/samara/concert/sirotkin-2025-07?source=rubric',
'А кто это у нас дома? Главный инди-исполнитель страны едет на фестиваль Roof Live.

Сироткин это не только название группы и имя ее основателя. Это направление в музыке, которое объединяет инди-мечтателей большой сцены. Голос того, кто придал свежий импульс этой большой музыкальной истории, зазвучит на крышах.

Концерты Сироткина каждый раз превращаются в теплое кино, по сценарию которого зрители незаметно становятся актерами и прямыми участниками действа. Все дело в магии лирики песен, которую принимаешь как легкий коктейль из грусти и меланхолии. От того идет единение с музыкантами, сценой и воздухом теплого вечера.

А еще это музыка про откровения и открытия. Названия песен сами говорят об этом — «Добрый злой», «Усталый праздник», «Кто у меня дома»... На концертах Сироткина можно признаваться в слабостях и сомнениях. Внутренний монолог зрителя и исповедь — неотъемлемые спутники группы.

Этим летом Сироткин выступит на Roof Live. Погрузи себя в музыку, как в любимое воспоминание — билеты уже на нашем сайте!',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/5853feea7a33b0963b9e67cec359b41a/s760x440',
2457317229647158773,
'2025-07-19 19:30:00',
131),
('Владимир Панченко и Юрий Чистяков',
'https://afisha.yandex.ru/samara/concert/vladimir-panchenko-i-iurii-chistiakov?source=rubric',
'Неповторимый Владимир Панченко и его «Одинокая звезда», «Война» и, конечно, «Красавица» на нашей сцене!',
'от 1 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/1b7d77d6d5a8a4118d3c63d534ecdeab/s760x440',
2268993195152564537,
'2025-07-24 20:00:00',
132),
('Всё о женщинах',
'https://afisha.yandex.ru/samara/theatre_show/vsio-o-zhenshchinakh-mesto-deistviia?source=rubric',
'Спектакль «Всё о женщинах» состоит из пяти новелл, переплетённых между собой тончайшей вязью судьбы.

В спектакле пять параллельно развивающихся историй, которые раскрывают разные грани взаимоотношений женщин разных возрастов и социальных ролей. Это и взаимоотношения мамы с дочкой, и маленьких девочек в детском саду только познающих жизнь, и подруг сплетниц, объединённых карьерой на работе, и неуемных юмористичных бабушек в престарелом доме, которые ревностно борются за любовь.

Спектакль «Всё о женщинах» — это театральный аттракцион, в котором три актрисы играют каждая по 5 ролей!

Путь женщины от детского сада до дома престарелых. Смех, слёзы, откровения, разговоры об «этом». Молодость, красота, карьера и любовь, любовь, любовь!',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/5e9e4c533e6bbabe8dbf67c748938ad1/s760x440',
8971811476598737130,
'2025-05-17 00:00:00',
133),
('Три дня дождя',
'https://afisha.yandex.ru/samara/concert/tri-dnia-dozhdia-2025-08?source=rubric',
NULL,
'от 3 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/c3df43bdba80061bf68995aaf1944ef6/s760x440',
2457317229647158773,
'2025-07-30 19:30:00',
134),
('Туда',
'https://afisha.yandex.ru/samara/cinema/tuda?source=rubric',
'Вадим привык ездить и жить по навигатору. Жизнь Веры — одно большое приключение. Двум противоположностям предстоит проехать 1500 километров на обычном городском такси, увидеть пять живописных городов и испытать миллион эмоций на пути друг к другу.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4395007/5d74f5e4-aa8b-4c49-80cf-1021af406130/s760x440',
NULL,
NULL,
135),
('Пропаганда',
'https://afisha.yandex.ru/samara/concert/propaganda-2025-08?source=rubric',
NULL,
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/58b6db45e3f11024a31e3586cad360e4/s760x440',
2268993195152564537,
'2025-08-02 20:00:00',
136),
('Братья Грим',
'https://afisha.yandex.ru/samara/concert/bratya-grim-2025-08?source=rubric',
NULL,
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/df0ccc7db65a4100582af4a3469d4d57/s760x440',
2268993195152564537,
'2025-08-07 20:00:00',
137),
('Метод Гронхольма',
'https://afisha.yandex.ru/samara/theatre_show/metod-gronkholma-mesto-deistviia?source=rubric',
'«Хорошие люди остаются за бортом»

В офисе одной крупной мадридской компании собираются четыре кандидата на должность финансового директора компании, которым предстоит пройти собеседование. Компания хочет отобрать из них единственного кандидата, достойного занять эту крупную должность.

Когда герои оказываются в одном помещении, выясняется, что никто из фирмы не собирается с ними беседовать; вместо этого кандидатам выдаются задания, с которыми им надо сообща справиться. Деловая встреча перерастает в бесчеловечную игру: чтобы занять престижную должность, кандидатам необходимо выполнить абсурдные и жестокие задания, безжалостно расправившись с конкурентами.

Суть этого «Метода Гронхольма» в том, чтобы заставить самих соискателей решить, кто из них лишний. Однако никто из них не собирается уступать.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/634c094cc13b02ac06c2af016388e3c5/s760x440',
8971811476598737130,
'2025-05-18 00:00:00',
138),
('Билборды',
'https://afisha.yandex.ru/samara/concert/bilbordy-tour?source=rubric',
'Ждём тебя на нашем концерте. В программе самые популярные песни группы, а также новые треки. Не пропусти!',
'от 1 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/5dec3432fe10e3fc4badb7e45a09f187/s760x440',
8157495570919946115,
'2025-08-09 19:30:00',
139),
('Sati Ethnica',
'https://afisha.yandex.ru/samara/concert/sati-ethnica-2025-08?source=rubric',
NULL,
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/5947706820cfa63962668ce23b4ff8de/s760x440',
2457317229647158773,
'2025-08-09 19:30:00',
140),
('Солдат Филат и Король Гишпанский',
'https://afisha.yandex.ru/samara/theatre_show/soldat-filat-i-korol-gishpanskii?source=rubric',
'Веселая, остроумная музыкальная сказка.

Жил в деревне парень Филат и был он беден. Потому его первым забрали в солдаты и отправили сразу на войну. Но проявил Филат чудеса храбрости и много врагов положил. Попал он в заграничные земли, в страну Гишпанию, к гишпанскому королю-самодуру и его коварной дочери Анете. Обманули его хитрые гишпанцы и посадили в темницу. Но выбрался оттуда Филат, поскольку был парень со смекалкой. Добрался, наконец, до родной деревни, где нашел себе невесту — самую скромную и работящую девушку, да еще красивее любой гишпанской принцессы!',
'от 450 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/a6e9d445707f481e8887b7482dce5a3e/s760x440',
2268993195152564540,
'2025-06-10 11:00:00',
141),
('Марсу нужны любовники',
'https://afisha.yandex.ru/samara/concert/marsu-nuzhny-lyubovniki-tour?source=rubric',
'Уральский индипоп квартет, появившийся в начале 2010-х. За плечами коллектива: пять альбомов, десятки синглов, ремиксов, фестивалей и концертов от Чукотки до Петербурга.

Песни «Её глаза» и «Ветер сдувает с крыш» неоднократно попадали в топ музыкальных сервисов и продолжают находиться в эфирах радио и ТВ. Песни ребят звучат в саундтреках к российским полнометражным фильмам и сериалам, а в картине «Отпуск» телеканала ТНТ группа снялась полным составом в роли самих же себя.

За время своего существования четверка обрела статус романтиков, космонавтов и мечтателей, а также стала известна по совместным работам с «Мумий Тролль», «Сансара», Варварой Визбор, Феликсом Бондаревым, Инной Стил и многими другими знаковыми артистами.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/2bc4199a7586486cb938f164a8f8e7d8/s760x440',
8157495570919946115,
'2025-08-13 20:00:00',
142),
('Даниил Ким',
'https://afisha.yandex.ru/samara/concert/daniil-kim-tour?source=rubric',
'Его творчество — не просто песни, это истории, проникающие прямо в сердце.

Приготовьтесь к атмосферному вечеру, наполненному искренностью и глубокими эмоциями. Споём новые песни, и, конечно, те, что вы уже знаете наизусть.

До встречи.',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/6a52f135cb489a3fa11bcb99fe2db3ae/s760x440',
8157495570919946115,
'2025-09-19 19:00:00',
143),
('Виктор Салтыков',
'https://afisha.yandex.ru/samara/concert/viktor-saltykov-2025-08?source=rubric',
NULL,
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/c5b6775f74a135277b1949fcd6bb7320/s760x440',
2268993195152564537,
'2025-08-14 20:00:00',
144),
('Легенды наших предков',
'https://afisha.yandex.ru/samara/cinema/legendy-nashikh-predkov?source=rubric',
'Репортёр из Екатеринбурга по заданию редакции оказывается в затерянном в тайге селении, где слышит старинное предание о владыке леса. По возвращении домой он внезапно начинает видеть и слышать этого древнего духа, который просит спасти исчезающих фантастических созданий. Журналист соглашается и вместе с 12-летней дочерью, приехавшей к нему на каникулы из Москвы, отправляется в края, почти не тронутые цивилизацией.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4395007/491c9b2809ac2ff3942a23e2c5d32a60/s760x440',
NULL,
NULL,
145),
('Жил. Был. Дом.',
'https://afisha.yandex.ru/samara/cinema/teatr-v-kino-zhil-byl-dom?source=rubric',
'Оригинальный проект, задуманный народным артистом России, художественным руководителем МХТ имени А. П. Чехова Константином Хабенским в сотрудничестве с писателем Александром Цыпкиным.

Впервые премьерный показ спектакля состоится в формате киноверсии и будет показан в ста городах России ещё до официальной премьеры на театральной сцене. Это исключительная возможность для поклонников театрального искусства насладиться постановкой одного из ведущих драматических театров страны в формате кино, не покидая своего города. Режиссёр киноверсии — Валерий Спирин.

Как бы вы повели себя в тривиальных, будничных или наоборот критических ситуациях, если бы точно знали будущее? Какие решения приняли бы прямо сейчас, как бы поступили?

«Жил. Был. Дом.» — это одиннадцать историй, объединённых общим финалом. Финалом, меняющим абсолютно всё. Финалом, известным с первых минут. Смешные и грустные, захватывающие и до боли понятные и близкие любому человеку. Потому что они про каждого из нас, каждого, кто в этой жизни стоял перед выбором: верить или не верить в любовь, в дружбу, в судьбу, в счастье, в Бога.

«Жил. Был. Дом.» откроет перед зрителями двери многоэтажки в одном из городов России, где переплетаются судьбы 24 персонажей. В каждой квартире дома происходят события, на которые смотришь совершенно иначе, если знаешь о том, что ждёт всех героев всего через несколько часов. Ведь жизнь каждого находится под угрозой: всё зависит от того, успеют ли герои покинуть стены дома или нет. Именно в этот вечер происходят события, кардинально меняющие судьбы каждого героя.

Константин Хабенский: «Хочется рассказать такую историю, которая была бы близка и понятна абсолютно всем. Ведь в театр приходят разные люди, из разных социальных слоёв общества. Хочется, чтобы и партер, и балкон — все зрители увидели себя, свои радости, свои печали. Жанр нашего спектакля — «народная сказка для взрослых». По структуре она напоминает «Теремок», только помимо зверей в этом доме живут и люди. Сегодня хороших сказок с интересными диалогами, поворотами сюжета очень не хватает. Мы затеваем разговор про человеческие души. И не только про человеческие, ведь у животных тоже есть душа, которая требует внимания, уважения, но мы часто об этом забываем. Всех персонажей объединяет одно событие, которое повлияет на судьбу каждого героя. А какое — вы узнаете уже в зрительном зале».

Александр Цыпкин: «Идея Константина Юрьевича настолько драматургически выверенная и захватывающая, что мне оставалось только её не испортить своими сюжетами. Для меня это спектакль о счастье, несчастье и «не счастье», о том, что в любой момент времени мы делаем выбор, который приведёт нас к одному из трёх состояний. Иногда выбор необратим».

Театр оставляет за собой право вносить изменение в состав исполнителей.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4395007/babea8ba6d7085a367ff301372614f56/s760x440',
NULL,
'2025-05-14 19:30:00',
146),
('Странная миссис Сэвидж',
'https://afisha.yandex.ru/samara/theatre_show/strannaia-missis-sevidzh-teatr-dramy-im-m-gorkogo?source=rubric',
'«Мама! Куда ты спрятала деньги?!» Героев спектакля «Странная миссис Сэвидж» финансовый вопрос определенно испортил. Но только не главного персонажа, – Этель Сэвидж. Богатую вдову трое ее приемных детей, из мести, помещают в психиатрическую больницу «Тихая обитель», чтобы узнать, куда она спрятала доставшиеся ей от покойного мужа миллионы. Она же водит за нос своих опекунов и переосмысливает собственную жизнь. В этом помогает дружба с обитателями лечебницы – «райскими птичками». Их трогательное отношение к новому, незнакомому человеку дарит надежду на то, что в мире остались еще чистые сердца.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/dc471f2db8dd989f0e6b6888d4de1113/s760x440',
1154202497291966506,
'2025-05-23 18:30:00',
147),
('Не сошлись характерами',
'https://afisha.yandex.ru/samara/musical-play/ne-soshlis-kharakterami?source=rubric',
'Живут в городке Черемухине обнищавшие дворяне с говорящей фамилией – Прежневы, кичатся своим дворянством перед соседями – купцами, а сами мечтают о невесте с большим приданым. Легкомысленному трутню Полю Прежневу удается обманом жениться на богатой купеческой дочке, простодушной Серафиме, поверившей в его любовь. Но, разумеется, правда выплывет наружу и обманутыми окажутся дворяне. Восторжествуют природный ум, юмор и смекалка народа. Знай наших! В спектакле много музыки, танцев и театральных шуток.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/3e8b356ccf76fcc0d90d2d1647bc539f/s760x440',
2268993195152564540,
'2025-06-20 00:00:00',
148),
('Летучая мышь',
'https://afisha.yandex.ru/samara/operetta/letuchaia-mysh-teatr-opery-i-baleta-samara?source=rubric',
'Оперетта «короля вальсов» Иоганна Штрауса «Летучая мышь» облетела сцены всех театров мира. Прекрасная, искрящаяся весельем музыка, остроумный текст и сюжет, складывающийся из череды забавных ситуаций, содержат, на радость сторонникам верности в браке, непременную в жанре оперетты мораль.

«Летучая мышь» – это вершина творчества Иоганна Штрауса. Остроумный сюжет оперетты строится по законам игры, обмана, веселого розыгрыша. Все прячутся под масками, каждый выдает себя за кого-нибудь другого: служанка за госпожу, поклонник за мужа, жена за любовницу своего мужа!

Музыка этой оперетты принадлежит к лучшим сочинениям легендарного короля вальсов Иоганна Штрауса-сына. Легкая, праздничная, пронизанная танцевальными интонациями, среди которых царствует именно вальс, она напоминает пенящееся шампанское. Мелодии оперетты ярко характеризуют действующих лиц. Среди ее персонажей на первом плане – Розалинда и Адель. Штрауса волновал романтический идеал женщины. В оперетте «Летучая мышь» интерес к женскому характеру определился с самого начала, здесь господствуют героини.

«Летучая мышь» – наиболее часто исполняемая оперетта композитора. Она неизменно присутствует в репертуаре всех театров оперетты и многих оперных театров. Уже больше века ее жизнерадостная, искрящаяся весельем музыка, остроумный текст и сюжет, складывающийся из череды забавных ситуаций, заражают зрителей энергией и оптимизмом.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/9debd8906b1c98ba6192522bb3f3b644/s760x440',
8963580829962683892,
'2025-06-10 18:30:00',
149),
('Репка',
'https://afisha.yandex.ru/samara/opera/repka-samarskii-teatr-opery-i-baleta?source=rubric',
NULL,
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/1d8291ad4d402b333ecd3c9fc79cc201/s760x440',
8963580829962683892,
'2025-06-08 00:00:00',
150),
('Игра в театр',
'https://afisha.yandex.ru/samara/excursions/igra-v-teatr-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Закулисье театра... Святая святых, волшебное место, куда не попадает обычный зритель.

Теперь у вас есть уникальная возможность не только посетить закулисье Самарского академического театра драмы, но и представить себя настоящими артистами. И, конечно, сделать множество фотографий в необычных локациях и даже на сцене театра драмы в роскошном наряде из спектакля!

На иммерсивной экскурсии «Игра в театр» вы сможете:
• войти в театр драмы со служебного входа, как артисты;
• побывать в театральных мастерских, где рождаются костюмы и декорации;
• заглянуть в костюмерные театра и гримерные актеров;
• спуститься на цокольный этаж и увидеть своими глазами легендарный поворотный круг-кольцо на катках от танка Т-34.
Кульминацией экскурсии станет фотосессия на исторической сцене театра драмы в подлинных костюмах из спектаклей.

Роли экскурсоводов исполнят актеры Самарского театра драмы Александр Бригаднов, Савва Зорин и Антон Черенков, которые поделятся с участниками экскурсии театральными байками и своими личными историями.

Внимание: выход на сцену театра возможен в сменной обуви или бахилах (предоставляются театром).
Проход на экскурсии через служебный вход (второе крыльцо после кассы со стороны Волги).',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/331fe5a320b469a527d36f2501476b08/s760x440',
1154202497291966506,
'2026-05-19 00:00:00',
151),
('Амадеус',
'https://afisha.yandex.ru/samara/theatre_show/amadeus-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'В пьесе Питера Шеффера «Амадеус» одно из главных действующих лиц — музыка. Сальери — первый придворный капельмейстер Вены, прославленный педагог, проживает лучшие годы своей музыкальной карьеры при императоре Иосифе II. Но, внезапно, у него появляется конкурент — взбалмошный, непристойный Моцарт, который с ребяческой легкостью творит шедевральные произведения музыкального искусства, озаренный божественным даром. И зависть начинает разъедать душу Сальери...',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/34116/11e20a214331442d7a1d71dda43d9015/s760x440',
1154202497291966506,
'2025-05-21 18:30:00',
152),
('Оно. Новая глава',
'https://afisha.yandex.ru/samara/cinema/ono-novaya-glava?source=rubric',
'Психотерапевт Синтия Уинстоун обладает уникальным даром проникать в чужое подсознание. Однажды на пороге её дома появляется перепуганная 14-летняя Райли с просьбой спасти её от злобной сущности. Синтия сразу же видит прицепившуюся к ней жуткую тварь и решает не связываться, но её дочь Джордан, наоборот, полна решимости помочь. Она тайком проникает в дом Райли и обнаруживает в подвале измученную связанную женщину.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/4126e4f9-6c9a-446d-81a3-a49804b79105/s760x440',
NULL,
NULL,
153),
('Пиковая дама',
'https://afisha.yandex.ru/samara/opera/pikovaia-dama-samarskii-teatr-opery-i-baleta?source=rubric',
'Казалось бы, успех опере предрешен изначально: в литературной основе — программное произведение Пушкина, в музыкальной — сочинение Чайковского, в XIX веке ставшее новаторским по своей психологической глубине и драматизму. Но режиссер Михаил Панджавидзе не пошел по проторенному пути традиционной постановки. Следуя за общей канвой музыки и текста, он ставит спектакль, в первую очередь, о любви. На второй план уходят и прочие темы, и точность атрибутики — героям, одетым в исторические костюмы, совсем не обязательно дотошно соблюдать придворный этикет. Куда важнее чувствовать каждый изгиб сюжета и каждый музыкальный поворот.

Любовная линия Герман-Лиза-Елецкий в спектакле очерчена четко, но любовь в Петербурге особенная. Ведь режиссер в пушкинский сюжет помещает Петербург Достоевского. Грифоны, Петропавловка, чернота Невы, мосты, мосты, мосты… Этот город-призрак живет своей жизнью, последнее слово всегда за ним. И счастливая любовь здесь вряд ли возможна. Вот и умершего Германа невские воды погребают в своей глубине…

Постановка Михаила Панджавидзе получилась вполне классическая, но не лишенная оригинального, авторского взгляда, который был особо оценен экспертным советом премии «Золотая маска — 2016». Опера «Пиковая дама» представлена в номинациях «Лучший оперный спектакль», «Лучшая работа дирижера» (Александр Анисимов — главный дирижер театра и симфонического оркестра Республики Беларусь), «Лучшая работа режиссера» (Михаил Панджавидзе — главный режиссер театра), «Лучшая женская роль» (Ирина Крикунова — Лиза), «Лучшая мужская роль» (Михаил Губский — Герман).',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/e7385d6ef5c848b78376a52b80f833af/s760x440',
8963580829962683892,
'2025-05-29 18:30:00',
154),
('Rammproject',
'https://afisha.yandex.ru/samara/concert/rammproject-2025-09?source=rubric',
'Наши сочинские парни импортозамещают Rammstein во всех уголках страны. «Мама», «Солнце», «Ангел», «Москва» и другие хиты прозвучат в 100% оригинальном живом исполнении знаменитого трибьюта — группы Rammproject.

Потрясное шоу на открытом воздухе и оригинальный звук раскроют весь вкус легендарных хитов. Зарядись энергией для новых подвигов и противостояния повседневной рутине. Мы делаем музыку для ваших улыбок и радости в глазах.

Тебя ждёт:
— Два часа потрясающего живого звучания любимых песен Rammstein;
— Самые громкие хиты + свежие треки с последних альбомов;
— Голос, неотличимый от Линдеманна;
— Шоу по мотивам оригинала;
— Сумасшедший коллектив Rammproject.

Трибьют-шоу — шоу, в котором песни известных групп или артистов звучат в исполнении других музыкантов. Группы или артисты, чьи произведения исполняются, на мероприятии не присутствуют.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/a8ada8e3588126a24d053f1397385db9/s760x440',
7043202109051997110,
'2025-09-11 20:00:00',
155),
('Летяга',
'https://afisha.yandex.ru/samara/concert/letiaga-tour?source=rubric',
'Летяга — представительница инди-поп жанра с характерным аутентичным звучанием. В своих песнях она задаёт к привычным человеку понятиям вроде счастья, места в мире и жизни вопросы «зачем» и «почему». Волгоградский инди — что-то между южным простодушием и северной околопитерской тоской.',
'от 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/0c097061a053047bd200fd0cbd5af5fb/s760x440',
1711556976472872805,
'2025-09-12 20:00:00',
156),
('Plamenev',
'https://afisha.yandex.ru/samara/concert/plamenev-tour?source=rubric',
NULL,
'от 1 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/b66f0196aba2b07609dcacf974f44d3e/s760x440',
7043202109051997110,
'2025-09-13 19:00:00',
157),
('Гарик Погорелов',
'https://afisha.yandex.ru/samara/concert/garik-pogorelov-tour?source=rubric',
NULL,
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/f1139fa225acebb847ccb69caced2fcd/s760x440',
8971811476309355735,
'2025-09-14 20:00:00',
158),
('Антон и Виктория Макарские',
'https://afisha.yandex.ru/samara/concert/anton-i-viktoriia-makarskie?source=rubric',
'«Живой Концерт» Виктории и Антона Макарских — интерактивное музыкальное действо, выходящее за пределы привычного формата эстрадного концерта и не имеющее аналогов среди проектов российских исполнителей.

На концерты Макарских приходят всей семьей! Песни, написанные для детей, песни из проекта «Святыни России», совместное исполнение лучших шедевров песенного наследия по просьбам старшего поколения создают незабываемую и радостную атмосферу объединения всех поколений семьи!

Антон и Виктория являются не только звёздами мюзиклов и телеэкрана, но и прекрасной супружеской парой. С первой минуты они влюбляют в себя зал тонким чувством юмора, необыкновенными голосами и искренним общением с публикой.

Выступление артистов невероятно поднимает настроение и всегда проходит только вживую в сопровождении талантливых музыкантов. Не случайно концерт называется «живым», так как именно зрители создают программу вечера и становятся полноценными участниками уникального концерта!

Концерт проходит под музыкальное сопровождение ансамбля (фортепиано, гитара, флейта, ударные, бас-гитара). В концерте не используется фонограмма.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/be2c22609d75bf74ece75ad4ed32ec2f/s760x440',
8844481472799352704,
'2025-11-17 19:30:00',
159),
('Криминальный бит',
'https://afisha.yandex.ru/samara/concert/kriminalnyi-bit-tour?source=rubric',
'Рэп-команде «Криминальный бит» исполняется 5 лет — достойный повод для празднования! Дерзкий и откровенный дуэт из Санкт-Петербурга по такому поводу отправляется в большой тур по России.

Участники команды «Криминальный бит» признаются, что главное в их творчестве — это атмосфера свободы и дух улиц. Свою личность музыканты не раскрывают, выступая в балаклавах, и подчёркивают, что для них важна пропитанная ностальгией музыка, которая отражает дух классического хип-хопа. В текстах — исключительно свой жизненный опыт, былые уличные приключения, проблемы и ситуации, знакомые каждому.

«5 лет в деле!» и мы едем в наш первый тур! 8 альбомов, более 150 треков, десяток мощных фитов и большая семья ценителей нашего творчества — впереди ещё больше песен и концертных шоу, — комментируют парни из «Криминального бита».

Музыка жизни и улиц, дух свободы и единения, реальные пацанские истории и биты — не пропусти шоу «5 лет в деле!».',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/6ce7914ecb3192fa5d13ba2bfadf9f31/s760x440',
7043202109051997110,
'2025-11-01 20:00:00',
160),
('El Mashe',
'https://afisha.yandex.ru/samara/concert/el-mashe-tour?source=rubric',
'Главные проповедники тыц-тыц-теронового движа El Mashe отправляются в тур, чтобы залить танцполы горячим коктейлем из рока, рэпа и рэйва со своей фирменной подачей.',
'от 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/843ae8ad2d12b4354124cba88c2e55c2/s760x440',
8157495570919946115,
'2025-11-08 19:00:00',
161),
('[Amatory]',
'https://afisha.yandex.ru/samara/concert/amatory-tour?source=rubric',
'На заре 2000-х, записав свой второй альбом, молодая группа из Санкт-Петербурга навсегда поменяла вектор развития русскоязычной альтернативной музыки, выдав невиданный для страны уровень материала и продакшна. А трек «Чёрно-белые дни» и клип на него произвели по-настоящему оглушительный взрыв успеха и обеспечили команде бешеную популярность и узнаваемость у самой широкой аудитории.

Два десятка лет спустя [Amatory] и Игорь Капранов отметят юбилей «Неизбежности» концертным туром. Основу трек-листа каждого шоу составят треки с культового альбома и топовые хиты группы, знакомые каждому.',
'от 2 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/12e5c004bd5f07cb729c4e05cfd6d510/s760x440',
7043202109051997110,
'2025-11-09 20:00:00',
162),
('Мёртвые души',
'https://afisha.yandex.ru/samara/theatre_show/miortvye-dushi-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Мы все знаем, о чём произведение «Мёртвые души», слышали о ключевых персонажах поэмы — Коробочке, Собакевиче, Плюшкине. Но до сих мало, кто из нас знает ответ на ключевой вопрос, а кто такой Чичиков, каким человеком он был, о чем мечтал, в каких обстоятельствах рос и зачем собирал мёртвые души.

Спектакль «Мёртвые души» в режиссёрской постановке Ивана Комарова не пересказывает содержание поэмы. Режиссёр работает с контекстом поэмы, а рассказ в спектакле идёт от лица самого Гоголя. Будьте готовы, что вас ждёт абсолютно новое прочтение одного из самых гениальных произведений Николая Гоголя.

В спектакле содержатся сцены демонстрации и употребления табака.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/28638/2f4363d034b43a79df0fbe45f4f5e931/s760x440',
1154202497291966506,
'2025-05-22 18:30:00',
163),
('Элли на маковом поле',
'https://afisha.yandex.ru/samara/concert/elli-na-makovom-pole-tour?source=rubric',
'Проникновенный голос дореволюционных романсов, где тонкая поэзия переплетена с чарующими звуками фортепиано. Торжество русской тоски, бескрайней любви и волшебства — всё расцвело в этой пронзительной музыке, проникающей тёплым лучом в самые дальние уголки души.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/7553eb59374738f0617823ae90f7eb37/s760x440',
7043202109051997110,
'2025-11-07 20:00:00',
164),
('Сёрфер',
'https://afisha.yandex.ru/samara/cinema/the-surfer?source=rubric',
'Прожив несколько лет в США, мужчина возвращается в родной город в Австралии на побережье. Однажды он вместе с сыном-подростком собирается поплавать на досках, но сталкивается с сопротивлением банды сёрферов. Мужчина вступает с ними в жестокое противостояние.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/e519ac67-7d69-4384-b5ac-835bc2a7ee7f/s760x440',
NULL,
NULL,
165),
('TRITIA',
'https://afisha.yandex.ru/samara/concert/tritia-tour?source=rubric',
'Даже не знаем, кто из всех нас больше этого ждал, мы или вы.

Наконец-то мы рады сообщить, что едем в тур! С нетерпением ждём встречи с вами.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/6b6d201ea7fb1c45f03c99b3058d27b3/s760x440',
7043202109051997110,
'2025-09-28 20:00:00',
166),
('Олег Майами',
'https://afisha.yandex.ru/samara/concert/oleg-maiami-tour?source=rubric',
'Олег Майами — певец, шоумен. На каждом своём концерте он оставляет всего себя, раздавая бешеную энергетику, а зрители отвечают ему взаимностью. Совместные синглы «Не вспоминай» и «Громче города» с NILETTO и Лёшей Свиком стали настоящими хитами и попали в сердца миллионов слушателей, обеспечив исполнителям высокие строчки чартов и хит-парадов.

Летом Олег Майами и поп-король Филипп Киркоров выпустили совместный сингл «Стирай», и презентовали кинематографичный клип на этот трек, который всего за несколько дней собрал более 1 млн просмотров.

Ещё одной громкой совместной работой стал романтичный трек «Такси», который Олег Майами записал с Ольгой Бузовой.

Концерты Олега Майами — это всегда живой звук, невероятная энергия и харизма артиста, покорившая зрителей по всей России. «Не вспоминай», «Громче города», «Мельница», «Убегай», «Если ты со мной» — хиты, которые прозвучат со сцены на концерте Олега Майами.

Событие, которое нельзя пропустить! Будь громче города вместе с Олегом Майами!',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/fb891fe05696f011e00b666b14565e7a/s760x440',
7519569087297337111,
'2025-10-05 19:00:00',
167),
('Все оттенки красного',
'https://afisha.yandex.ru/samara/cinema/vse-ottenki-krasnogo-2025?source=rubric',
'Он — мажор, привыкший получать всё, что захочет. Она ищет своё место в жизни. Взаимный магнетизм, которому невозможно противостоять, наполняет их мир новыми красками. В водовороте ослепительной страсти им предстоит научиться различать токсичную любовь и настоящее глубокое чувство.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/d6a1ee22-ada4-4c45-a8b8-6553cc9c05ec/s760x440',
NULL,
NULL,
168),
('Мартин',
'https://afisha.yandex.ru/samara/concert/martin-tour?source=rubric',
NULL,
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/9c5c121a30bec9337f56ad0805773ea4/s760x440',
8157495570919946115,
'2025-10-08 20:00:00',
169),
('Plazma',
'https://afisha.yandex.ru/samara/concert/plazma-2023-11?source=rubric',
'Перестали просить у дедушки Мороза подарки? Вели себя плохо или не верите в волшебство? Макс Постельный и Роман Черницын — участники группы Plazma — уверяют: их желания исполнил именно Дед Мороз. Правда тут же добавляют: не все учел, а значит, нужно добиваться полной сатисфакции. Ну они-то, положим, были в этом году хорошими мальчиками: работали над новыми композициями и тэдэ. Так что вполне могут рассчитывать.

Поклонники Даля и русиано воскликнут: ах, это те самые, которые поют на английском? Подтверждаем: ага, те самые. Причем первые в России отважились. Конечно, до знаменитого министерского произношения «...Лец ми спик фром май харт ин инглиш» им далеко (и до подобной мировой славы). С другой стороны, политикой парни вроде не грезят. И думают исключительно на русском (аргумент?).

Думаете, слава и популярность приходят только если ты при московской прописке или деньгах? Дуэт Plazma родился в Волгограде. Роман Черницын и Макс Постельный учились вместе в школе и пели в одном детском ансамбле. После школы коллектив распался: кого от музыки отвадила армия, кого — жена. Парни остались вдвоем. Покорили столицу не сразу — попыток было несколько. Но в итоге все же получилось! Их дебютный альбом разошелся миллионным тиражом. А сингл Take My Love моментально попал во все чарты и хит-парады на первые места.

В 2020 году успеху группы исполнилось 20 лет. Менялся состав: приходили и уходили новые участницы. Были «русские» эксперименты: вместе с Алёной Водонаевой, например, несколько лет назад Plazma спела «Бумажное небо». Но не менялась основная идея: делать качественную музыку. И свой главный хит Take my love споют обязательно.',
'от 1 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/0f825725c79d90555c60b9aff41b060d/s760x440',
2268993195152564537,
'2025-10-08 20:00:00',
170),
('Pra(Killa''Gramm)',
'https://afisha.yandex.ru/samara/concert/prakilla-gramm-tour?source=rubric',
'Большой сольный концерт. Все лучшие и новые треки.',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/160a20992882ffcc9ba0898514c9d60f/s760x440',
1711556976472872805,
'2025-10-11 20:00:00',
171),
('Маленький принц',
'https://afisha.yandex.ru/samara/theatre_show/malenkii-prints-mesto-deistviia?source=rubric',
'Вечная и прекрасная философская сказка о чистоте детской души. О любви, о дружбе, о пути, о доме, о тех незыблемых ценностях, которые нельзя забывать: «Зорко одно лишь сердце», «Встал по утру, привёл себя в порядок, приведи в порядок свою планету», «Ты в ответе за всех кого приручил» — цитаты, которые знакомы каждому!

Спектакль «Маленький принц» это сказка — притча, в котором наряду с актёрами, на сцену выходят и удивительной красоты куклы. Все они помогают Маленькому принцу найти дорогу домой, а зрителям вспомнить, что этот маленький мальчик живёт в каждом из нас.',
'от 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/fe7349d287f296e2317a81ddc15b7b3e/s760x440',
8971811476598737130,
'2025-05-17 00:00:00',
172),
('Раймонда',
'https://afisha.yandex.ru/samara/ballet/raimonda-samarskii-teatr-opery-i-baleta?source=rubric',
'Сценарий русско-французской писательницы и журналистки Лидии Александровны Пашковой основан на средневековой легенде о девушке, ожидающей из рыцарского похода своего возлюбленного. Средневековые сюжеты были очень популярны в России конца XIX века. Огромный интерес к той эпохе проявлял и композитор Александр Константинович Глазунов. Несмотря на работу над Шестой симфонией, он с большим энтузиазмом взялся за создание музыки к балету.

Мировая премьера «Раймонды» в постановке выдающегося балетмейстера Мариуса Петипа состоялась 7 января 1898 года в Мариинском театре. Для композитора Александра Константиновича Глазунова стала первым опытом обращения к жанру балета, а для Мариуса Петипа — последней большой работой.

В 1900 году балетмейстер Александр Алексеевич Горский совместно с Иваном Николаевичем Хлюстиным, взяв за основу хореографию Петипа, представил премьеру «Раймонды» в Большом театре, а в 1908 году он создал собственную оригинальную постановку балета.

В балете противопоставлены два мира: полный достоинства и рыцарского благородства мир Раймонды и варварский мир необузданных эмоций Абдерахмана и его свиты. Вторжение этого дикого, страстного начала в тихую жизнь романтичной девушки идеализированного Средневековья становится источником драматургического конфликта.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/14837015/3df1842fe1e30f03c702c64f798182c3/s760x440',
8963580829962683892,
'2025-05-31 15:00:00',
173),
('Ravanna',
'https://afisha.yandex.ru/samara/concert/ravanna-tour?source=rubric',
'Питерские хитмейкеры, звёзды металкора и альтернативы привезут в Москву новый альбом и проверенные временем хиты.

От них — безумный грув и вся мощь голоса Ника Черникова. От вас — слэм и слёзы.',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/12feffef7d9bdb38cd6cb62abfa367dc/s760x440',
8157495570919946115,
'2025-10-19 19:00:00',
174),
('Stigmata',
'https://afisha.yandex.ru/samara/concert/stigmata-tour?source=rubric',
'Stigmata едет в большой тур! Мы проведём год с вами на танцполах, где презентуем долгожданный большой релиз. С юга на север, с Камчатки и до Москвы. Заглянем даже в самые дальние и неочевидные города, потому что знаем, что вы ждёте встречи, чтобы угореть вместе с нами.

Будет новьё, будут любимые старые боевички, будут презентации того, чего вы не ожидали, но мы верим, что вам понравится. Разминайтесь, скоро будем мутить сёрклпит, мошпит, стейдждайвинг и всё остальное. Будьте готовы!',
'от 1 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/e825382e0ed1494e16923b78fc7d192c/s760x440',
7043202109051997110,
'2025-10-26 20:00:00',
175),
('Оркестр Поля Мориа: золотая коллекция из репертуара',
'https://afisha.yandex.ru/samara/concert/orkestr-polia-moria-zolotaia-kollektsiia-iz-repertuara?source=rubric',
'Программа «Оркестр Поля Мориа — золотая коллекция из репертуара маэстро» — это отличный шанс вживую услышать самые популярные произведения музыканта в фирменном звучании.

Музыка Поля Мориа известна всем нам по любимым советским телепередачам «В мире животных» и «Кинопанорама». Его творения вошли в жизнь каждого советского человека вместе с песнями Мирей Матье, Шарля Азнавура и Далиды. Его Гранд-оркестр получил всемирное признание, собирая многотысячные залы по всему миру.

Петербургский Большой эстрадно-симфонический оркестр под управлением пианиста Артёма Тетерина создан по золотому стандарту исполнительского состава Гранд-оркестра Поля Мориа.

Редко кому удается добиться максимально приближенного звучания. Артём Тетерин считает себя хранителем и почитателем великих французских традиций. Его аранжировки были оценены многими дирижёрами как в России, так и за рубежом.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/bf56379818d29385b0f6d456c7035b3e/s760x440',
8844481472799352704,
'2025-10-27 19:00:00',
176),
('Однажды в Ёжкиных Кошках',
'https://afisha.yandex.ru/samara/theatre_show/odnazhdy-v-ezhkinykh-koshkakh-teatr-dramy-kamernaia-stsena?source=rubric',
'Если вы придете на спектакль с плохим настроением, уйдете - с улыбкой. Все герои деревни Ежкины Кошки ищут любовь: второклассники мечтают об отцах, их мамы - о надежных мужчинах, романтичная Дуся - о незнакомце в костюме и шляпе. В финале все герои найдут свое счастье, ведь жанр спектакля - лирическая комедия, придти на которую можно всей семьей.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/37e3d8c3f6a3c7b7c3796daf97b88d95/s760x440',
2268993195152564540,
'2025-05-16 00:00:00',
177),
('Мари Краймбрери',
'https://afisha.yandex.ru/samara/concert/mari-kraimbreri-2025-11-20?source=rubric',
NULL,
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/dec80f9a660e7a8e3120312f5adbeb76/s760x440',
7080618738787822265,
'2025-11-20 19:00:00',
178),
('Борис Годунов',
'https://afisha.yandex.ru/samara/opera/boris-godunov-samarskii-akademicheskii-teatr-opery-i-baleta?source=rubric',
'Начало Смутного времени. Народ безмолвствует. Борис Годунов избран на царство, и его правление — череда бедствий. Не потому ли, что по дороге к власти он перешагнул через чужую жизнь?

Оперой «Борис Годунов» 1 июня 1931 года Самарский оперный театр (называвшийся тогда Средневолжская краевая опера) открыл свой первый сезон — это была постановка режиссера Иосифа Лапицкого и дирижера Антона Эйхенвальда. Через 8 десятилетий, в 81-м сезоне, театр вновь обратился к опере Мусоргского, концентрирующей внимание на драме сложного и противоречивого исторического персонажа — царя Бориса (1552–1605, правил с 1598).

В постановке оживают картины русской истории четырехвековой давности, во многом созвучные современности. Сцены оперы следуют друг за другом, словно перелистываемые страницы рукописи летописца Пимена, и выстраиваются в динамичную последовательность от всенародного избрания царя до его трагической мучительной смерти в финале. Спектакль стал пытливым обращением России ХХI века к прошлому своей страны.

Помимо инаугурационной постановки 1931 года, САТОБ обращался к «Борису Годунову» еще в 1937 (режиссер Иван Просторов, дирижер Владимир Шефер), 1950 (режиссер Юрий Лоран, дирижер Генрих Рисман) и 1961 (режиссеры Анатолий Пикар и Владимир Шахрай, дирижер Савелий Бергольц) годах. Нынешняя постановка — пятая в истории театра.

В спектакле принимают участие учащиеся Детской экспериментальной центральной хоровой школы-десятилетки.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/e28f68893e49e8ff087619b544620550/s760x440',
8963580829962683892,
'2025-06-04 18:30:00',
179),
('Все любят Памелу',
'https://afisha.yandex.ru/samara/theatre_show/vse-liubiat-pamelu-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Шайка мошенников, спасаясь от полиции, забирается в дом к одинокой старушке Памеле, которую все в округе считают чокнутой. Обрадовавшись гостям, Памела принимает их как родных. Ее новые знакомые рассчитывают отсидеться в укрытии лишь пару дней, но они даже не подозревают, с кем свела их судьба, как теперь изменится их жизнь, и что лачуга на окраине города станет их родным домом.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/d37242822e4b81a4d3f5618527486932/s760x440',
1154202497291966506,
'2025-05-29 18:30:00',
180),
('Загадочное убийство Белль',
'https://afisha.yandex.ru/samara/cinema/zagadochnoye-ubiystvo-bell?source=rubric',
'Пьер и его жена Клеа ведут размеренную жизнь в уютной французской глубинке. Он работает учителем, она заведует аптекой. Однажды к ним в гости приезжает дочка друзей — юная Белль, и её невинная красота пленяет весь город. Несколько дней спустя при таинственных обстоятельствах девушка погибает, а все улики указывают на хозяина дома. Кругом расползаются слухи. И теперь единственный шанс Пьера защитить своё честное имя — самому отыскать убийцу.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/aec023692bb7215e87b3e5365fe14243/s760x440',
NULL,
NULL,
181),
('Последний император',
'https://afisha.yandex.ru/samara/cinema/poslednii-imperator?source=rubric',
'Китай, 1908 год. Двухлетний Пу И становится новым императором Поднебесной. Запертый в стенах Запретного города, он растет в роскоши и иллюзии власти, пока мир за пределами дворца стремительно меняется. Его судьба становится зеркалом эпохи: трон без империи, свержение, революция, война, лагеря и новая жизнь среди простых людей.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/21626/964cacf5b080a9e64ced7a4cd4c3d96a/s380x220',
NULL,
NULL,
182),
('Сущность. Семейный кошмар',
'https://afisha.yandex.ru/samara/cinema/sushchnost-semeynyy-koshmar?source=rubric',
'После смерти бабушки активная и успешная Розарио возвращается в родной дом. Из-за катаклизма в городе скорая помощь никак не может до него добраться, и девушке приходится провести ночь с усопшей. Сосед рассказывает, что бабушка очень скучала по внучке и молилась за неё каждую ночь. Но когда с наступлением темноты дом превращается в портал потустороннего и её начинает атаковать зловещая сила, Розарио понимает, кому молилась бабушка на самом деле. Теперь девушке предстоит столкнуться с демонической сущностью один на один. Чтобы спастись, ей нужно узнать тайны своего рода и прекратить раз и навсегда этот семейный кошмар.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/b6f348b2-5352-4380-9b39-3ce52b154c5b/s760x440',
NULL,
NULL,
183),
('Ночь с психопатом',
'https://afisha.yandex.ru/samara/cinema/noch-s-psikhopatom?source=rubric',
'1990-е. Полгода назад Пол — поклонник поп-звезды Софии — пробрался в её особняк на Голливудских холмах, ранил охранника ножом и был пойман. Теперь он в компании такой же сумасшедшей подельницы сбегает из психиатрической лечебницы и снова проникает в дом своего кумира в полной уверенности, что теперь они с Софией точно поженятся.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/ed496368-7e72-47a0-8546-22bf848e1946/s760x440',
NULL,
NULL,
184),
('Олень',
'https://afisha.yandex.ru/samara/cinema/olen-2025?source=rubric',
'Андрей — дамский угодник, привыкший использовать женщин. Его жизнь неожиданно меняется после встречи с неординарной девушкой Настей, с которой он проводит случайную ночь. Она оказывается внучкой настоящей ведьмы. Бабуля Насти решает проучить негодяя, который, по ее мнению, обидел внучку и награждает ловеласа рогами. Единственный способ для Андрея избавиться от этого ветвистого украшения — настоящая взаимная любовь.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4395007/04e29800-a17d-4c4d-b19e-4af6838c2148/s760x440',
NULL,
NULL,
185),
('Горячее сердце',
'https://afisha.yandex.ru/samara/theatre_show/goriachee-serdtse-teatr-dramy-kamernaia-stsena?source=rubric',
'Комедия А.Н. Островского «Горячее сердце» — одна из самых веселых и озорных. Уморительно-смешные персонажи, остроумные диалоги, цветистая народная речь. Островский любит всех героев, он снисходителен даже к любителям горячительных напитков и — страшно сказать! — взяток. Разумеется, он бичует пороки, но любя. Ибо свое, родное, российское.

Спектакль в «Камерной сцене» не только о правосудии, как его понимают в дремучем городе Калинове, но и о любви, нерассуждающей, безрассудной, в отличие от расчетов, противных русской душе, о любви горячей, горячем сердце.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/39af1e75f84c3930b6b74c31d6afda0d/s760x440',
2268993195152564540,
'2025-06-07 18:00:00',
186),
('На дне.doc',
'https://afisha.yandex.ru/samara/theatre_show/na-dne-doc?source=rubric',
'Документальный спектакль подразумевает, что в основе постановки лежит не художественное произведение, а реальный документ. Таким документом могут быть переписка в мессенджере, юридические бумаги, фотография или реальный разговор, услышанный в баре. Из подобных разговоров и строится спектакль. В январе 2024 года режиссер Дмитрий Крестьянкин общался с жителями Самары в разных барах, в том числе и легендарном «На Дне», в честь которого спектакль получил свое название. Из этих разговоров сложилась пьеса.
​
Спектакль «На дне.doc» — это попытка понять культурный код Самары, поделиться переживаниями о любви, поразмышлять о космосе, поболеть за «Крылья Советов» и понять, что реализм в театре — это очень опасно. Бар — это место встреч, место совместного переживания радостных и горестных событий, место честных разговоров, которые часто невозможны в иных ситуациях.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/ee369db6524c407b86f1e1543d78cbd6/s760x440',
1154202497291966506,
'2025-05-14 00:00:00',
187),
('Аида',
'https://afisha.yandex.ru/samara/opera/aida-samarskii-akademicheskii-teatr-opery-i-baleta?source=rubric',
'«Аида» – одна из известных опер музыкального театра. Впервые поставленная в открывающемся Королевском оперном театре Каира 24 декабря 1871, она с феерическим успехом обошла все сцены мира.

В «Аиде» личная драма, полная острых коллизий, развертывается на широком красочном фоне монументальных массовых сцен, пышных шествий, танцев и гимнов. В образах жестоких жрецов Верди заклеймил ненавистное ему мракобесие церковников. Этим беспощадным силам противостоят душевная красота и нравственная стойкость Аиды и Радамеса: их любовь выдерживает все испытания, не отступая даже перед смертью. Опера наделена большим гуманистическим содержанием; она звучит как гимн высоким человеческим чувствам.

 Гениальные мелодии Верди, оркестровая красочность музыки, сквозное развитие драматического сюжета через столкновение ярких и сильных характеров и великолепное исполнение привлекают на эту постановку любителей оперы от мала до велика.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/ca3aa024e5958e5c22b5eaa760c379dd/s760x440',
8963580829962683892,
'2025-05-17 18:30:00',
188),
('Флория Тоска',
'https://afisha.yandex.ru/samara/opera/floriia-toska?source=rubric',
'«Тоска» — кровавая история о любви и ревности во времена наполеоновских войн — была основана на оглушительно успешной французской пьесе Викторьена Сарду, где в роли Флории Тоски блистала легендарная актриса Сара Бернар. Сегодня пьеса забыта, а оперу знают все, и это заслуга музыки. Пуччини воздействует на эмоции слушателя с безошибочной, почти манипулятивной точностью. Мы прощаем ему даже разрыв в стремительном беге событий, который он был вынужден сделать по просьбе первой исполнительницы роли Тоски, добавив арию «Vissi d’arte», в которой сопрано тщетно пытается достучаться до небес.

Последний романтик итальянской оперы, Джакомо Пуччини (1858–1924) сам прожил жизнь, достойную персонажа из либретто. Восемнадцатилетним юношей он прошел 20 километров пешком до Пизы, чтобы послушать «Аиду» Верди, и после этого решил во что бы то ни стало сам сделаться оперным композитором. И стал им, и обрел огромную популярность, и разбогател. Он любил карты и быстрые автомобили, заводил романы с певицами и был притчей во языцех среди критиков за свои слишком яркие и броские работы. Пуччини создал всего двенадцать опер, но треть из них у всех на слуху: «Богема», «Тоска», «Мадам Баттерфляй», «Турандот».

Нынешняя постановка «Тоски» в САТОБ — уже шестая по счету: опера ставилась здесь в 1933, 1941, 1950, 1963 и 1982 годах.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/28638/7ba311e59c28e08b2bf8073bb11298da/s760x440',
8963580829962683892,
'2025-05-16 18:30:00',
189),
('Маленький принц',
'https://afisha.yandex.ru/samara/theatre_show/malenkii-prints-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Странный народ эти взрослые... Погрязают в расчётах, власти, тщеславии, вредных привычках или просто утомительном напрасном труде, и считают, что это главное. Маленький принц, дитя с другой планеты, знает: зорко одно лишь сердце. У него есть искренняя любовь, крепкая дружба и ответственность за родную землю — по-настоящему самое важное в жизни. Новая постановка Яны Миносян по философской сказке Антуана де Сент-Экзюпери побуждает посмотреть на мир глазами ребёнка и сделать удивительные открытия в привычных вещах. «Ведь все взрослые сначала были детьми, только мало кто из них об этом помнит».',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/66c6f84d3d320a69a99cb6d49c4f3fbd/s760x440',
1154202497291966506,
'2025-05-17 00:00:00',
190),
('Есенин. Осколки разбитого зеркала',
'https://afisha.yandex.ru/samara/theatre_show/esenin-oskolki-razbitogo-zerkala-teatr-dramy-kamernaia-stsena?source=rubric',
'В 2025 году исполняется 130 лет со дня рождения гениального русского поэта Сергея Есенина и 100 лет со дня его смерти. В стране нет человека, который бы не слышал о нём, по всеобщему мнению, Есенин — выразитель русской души. Но народная любовь к поэту сыграла с ним злую шутку, Есенин стал частью фольклора, его лубочные портреты украшают сувенирную продукцию, коробки с пряниками и берёзовые доски. Поскольку стихи поэта очень музыкальны, их распевают на семейных застольях, не слыша в них трагических нот, не чувствуя драматических смыслов.
Один из самых противоречивых трагических русских поэтов в общественном сознании превратился в лирического певца родных пейзажей. Но страшный финал его жизни — результат конфликта с эпохой, в которой он не нашёл своего места, разочарования в своей мечте и самом себе.

Спектакль покажет великого поэта с неожиданной стороны, со всеми его противоречиями и ошибками. Но здесь нет выдуманных событий, ибо в основе пьесы — воспоминания современников Есенина, его родных, друзей, жён и возлюбленных.

История жизни поэта заставляет размышлять о природе творчества. Талант — явление какого порядка? Это дар Божий или наказание ? Можно ли пройти испытание медные трубами, или это не удаётся никому?
Театр надеется рассказать о русском гении ярко, нетривиально, захватывающе-интересно.

Спектакль в 2-х действиях.

В состав исполнителей могут быть внесены изменения без дополнительного уведомления.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/3bfb258cdd1f05f077638f7924a94c6b/s760x440',
2268993195152564540,
'2025-05-17 00:00:00',
191),
('Женитьба Бальзаминова',
'https://afisha.yandex.ru/samara/theatre_show/zhenitba-balzaminova-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Великий русский драматург Александр Николаевич Островский хорошо разбирался в тонкостях человеческой души. Остроумный и ироничный текст его знаменитой пьесы давно разошёлся на цитаты, а брачная авантюра главного героя стала хрестоматийным примером брака по расчёту. Забавные ситуации, в которые попадает непутёвый Миша Бальзаминов, пытающийся найти богатую невесту, составляют сюжет одного из популярнейших произведений классической русской драматургии. Красочные костюмы и декорации Нины Юнгвальд-Хилькевич, неповторимая игра талантливых и замечательных артистов придадут дополнительный шарм лёгкой комедии Александра Островского в постановке Ирины Васильевой.

Спектакль подарит зрителям яркие эмоции, хорошее настроение и снова докажет, что судьба улыбается тем, кто верит в мечту.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/ee7266000ea985de00588a7dfabfdb65/s760x440',
1154202497291966506,
'2025-05-16 00:00:00',
192),
('Как заяц страх победил',
'https://afisha.yandex.ru/samara/opera/kak-zaiats-strakh-pobedil-samarskii-teatr-opery-i-baleta?source=rubric',
'Композитор Сергей Баневич.
Либретто Олега Сердобольского и Сергея Баневича по «Сказке про храброго Зайца — длинные уши, косые глаза, короткий хвост» из сборника «Алёнушкины сказки» Дмитрия Наркисовича Мамина-Сибиряка.

«Родился зайчик в лесу и всё боялся. Треснет где-нибудь сучок, вспорхнет птица, упадет с дерева ком снега, — у зайчика душа в пятки.
Боялся зайчик день, боялся два, боялся неделю, боялся год; а потом вырос он большой, и вдруг надоело ему бояться».

Сергей Баневич сочинил оперу по «Сказке про храброго Зайца» весной 2016 года для артистов Академии молодых оперных певцов Мариинского театра.

Обратившись к сказке Мамина-Сибиряка, композитор и соавтор либретто, петербургский журналист и писатель Олег Сердобольский, дополнили ее сюжет и придумали новые действующие лица.

Веселая, поучительная и очень добрая история про бесстрашного Зайца в сочетании с замечательной музыкой доставит большую радость маленьким и взрослым зрителям.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/7cb6226167bb911376b997c0816b5d5a/s760x440',
8963580829962683892,
'2025-06-01 00:00:00',
193),
('Двадцать минут с ангелом',
'https://afisha.yandex.ru/samara/theatre_show/dvadtsat-minut-s-angelom-teatr-dramy-kamernaia-stsena?source=rubric',
'Два командировочных в гостинице испытывают муки похмелья и тщетно пытаются занять у незнакомых людей в незнакомом городе три рубля. Но в результате этих вполне комических усилий персонажи серьезно меняют свои взгляды на жизнь.

Театр ставит спектакль по мотивам пьесы, из двадцать первого века он смотрит в 60-е годы века двадцатого, на героев, уже унесенных ветром, живущих в СССР, стране наших воспоминаний.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/54aeda10621b086482b5a5c50e5393c3/s760x440',
2268993195152564540,
'2025-06-13 00:00:00',
194),
('Два благородных дона',
'https://afisha.yandex.ru/samara/musical-play/dva-blagorodnykh-dona?source=rubric',
'«Два благородных дона» — это оммаж изящным временам Лопе де Веги, Шекспира, Тирсо де Молины, Гольдони… Их пьесы продолжают играть в театрах. Однако, к сожалению, ничего нового эти творцы уже не напишут. Авторы же решили в «Двух донах» вновь обратиться к атмосфере таких сюжетов, чтобы продлить на театральных подмостках сценические судьбы двух замечательных персонажей.

Вечно живые Дон Кихот и Дон Жуан — герои примерно одной эпохи. Нет сомнений в том, что они не могли не встретиться во времени и пространстве. Например, в начале XVII века на территории Испанской империи.

В сюжете пьесы есть всё: ирония, любовь, интрига, размышления, конфликт двух героев с разными мировоззрениями — «благородного рыцаря», который всегда верит в победу добра и разума, с более реалистичным идальго, который не готов тратить жизнь на заведомо проигрышную «борьбу с мельницами». Напряжение нарастает к финалу, после чего следует развязка, с обязательной долей грусти и оптимизма.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/af3a3961caa349f22a46728f92913064/s760x440',
1154202497291966506,
NULL,
195),
('Коллекционер Иван Морозов. От Ван Гога до авангарда. Музей Фабрики-кухни',
'https://afisha.yandex.ru/samara/art/kollektsioner-ivan-morozov-ot-van-goga-do-avangarda-muzei-fabriki-kukhni?source=rubric',
'Музей Фабрики-кухни — выставка работает по 30.04.25
Коллекционер Иван Морозов: от Ван Гога до авангарда — выставка работает по 28.09.25

Коллекционер Иван Морозов: от Ван Гога до авангарда

Выставка посвящена коллекции европейского и русского искусства Ивана Абрамовича Морозова (1871–1921). В центре проекта шедевры Винсента Ван Гога, Клода Моне, Поля Сезанна, Отона Фриеза, Анри Матисса, Андре Дерена и Огюста Эрбена. Они вступают в диалог с отечественной живописью 1900–1920-х годов, любимыми художниками коллекционера Ивана Морозова — Константином Коровиным и Александром Головиным, а также с произведениями Игоря Грабаря, Константина Сомова, Николая Милиоти, Мартироса Сарьяна и других авторов.

Выставка демонстрирует диалог французских и русских импрессионистов и символистов, специфику их национальных версий (Клод Моне и Константин Коровин, Анри Кросс и Александр Головин), а также — своего рода решительный, едва ли не революционный «прорыв» русских авангардистов за границы, очерченные новейшим французским искусством в лице его главных реформаторов: Сезанна, Ван Гога, Дерена, Матисса. Коллекционер Морозов в последние годы собирательства обратил внимание на художников-авангардистов из «Бубнового валета», и именно эта, важная сторона его коллекции, в большей степени приоткрыта на выставке в филиале Третьяковской галереи в Самаре. В экспозиции представлены работы Александра Куприна, Петра Кончаловского, Роберта Фалька и Наталии Гончаровой. Таким образом, зритель проделает путь, который прошла русская живопись в начале XX века, и который условно обозначен в названии выставки — от Ван Гога до авангарда.

Последние десять лет отмечены возросшим интересом к великим русским коллекционерам Ивану Морозову и Сергею Щукину, текстильным фабрикантам и видным благотворителям. Уникальный выставочный проект, предпринятый главными музеями — Государственным Эрмитажем, Государственным музеем изобразительных искусств им. А. С. Пушкина и Государственной Третьяковской галереей, которые сегодня хранят основную часть коллекции Морозовых, стартовал в 2016-м году, связав братьев Морозовых и Щукиных. Проект длился шесть лет и включил шесть выставок, прошедших с успехом в Париже, Петербурге и Москве. От этих грандиозных выставочных проектов 2016–2022 годов расходятся проекты-спутники, вдохновленные высочайшим уровнем московских коллекций, получивших мировое признание. К ним принадлежит и выставка «Коллекционер Иван Морозов: от Ван Гога до авангарда».

Для Морозова, как и для представителей других купеческих династий, коллекционирование было не просто данью моде. Идеи патриотизма и социально-ответственного бизнеса были неразрывно связаны с изучением европейской культуры и науки. Выставка «Коллекционер Иван Морозов: от Ван Гога до авангарда» подчеркивает роль меценатства в поддержке современного искусства и становлении музейных собраний.

Музей Фабрики-кухни

Весной 2024 года в Самаре открылся филиал Третьяковской галереи. С 2019 года проектировщики, строители и сотрудники Третьяковской галереи делали все, чтобы это важнейшее событие состоялось. Но главной причиной появления в Самаре филиала Третьяковки является само здание, в котором он расположен, — шедевр конструктивизма, здание в форме серпа и молота, творение одной из первых в России женщин-архитекторов и пример эффективности гражданского активизма и градозащиты — Фабрика-кухня завода имени Масленникова.

Фабрики-кухни — венец системы советского общественного питания 1920-х годов. Они должны были продемонстрировать советским гражданам идеальный образ коммунистического будущего: изобилие длинных линий раздач, стерильная чистота кухонь, гул машин и хор тысяч голосов посетителей просторных обеденных залов. В Самаре Фабрика-кухня открылась 1 января 1932 года, когда проект по строительству подобных гигантских комбинатов питания уже сворачивался. На протяжении XX века здание несколько раз перестраивалось, теряя свой первоначальный облик. К концу 1990-х годов в нем уже невозможно было разглядеть черты шедевра архитектуры эпохи конструктивизма. Сохранилась только форма перекрещенных серпа и молота. Над Фабрикой-кухней нависла угроза сноса, и лишь героическая борьба самарских общественников позволила спасти памятник от уничтожения, а затем создать в нем филиал Третьяковской галереи.

Экспозиция «Музея Фабрики-кухни» рассказывает об истории здания, его архитекторе Екатерине Максимовой, судьбе Фабрики-кухни после открытия и людях, которые с ней связаны. Пройдя символический путь от кухни, через линию раздачи к обеденному залу, посетители увидят артефакты, обнаруженные в ходе реставрации здания, вещи, переданные бывшими сотрудниками, экспонаты из коллекции потомков архитектора Екатерины Максимовой, предметы, связанные с советской кулинарией, и личные воспоминания посетителей и работников Фабрики-кухни. Параллельно с историей здания в экспозиции разворачивается история советского общепита и советской кулинарии в целом: от нарпитовской столовой и «Книги о вкусной и здоровой пище» до 6 квадратных метров кухни в хрущевке.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/1f88ab384235b145b7eac0d2e42d69eb/s760x440',
1711556975799333137,
NULL,
196),
('Коллекционер Иван Морозов. От Ван Гога до авангарда',
'https://afisha.yandex.ru/samara/art/kollektsioner-ivan-morozov-ot-van-goga-do-avangarda?source=rubric',
'Коллекционер Иван Морозов: от Ван Гога до авангарда — выставка работает по 28.09.25

Выставка посвящена коллекции европейского и русского искусства Ивана Абрамовича Морозова (1871–1921). В центре проекта шедевры Винсента Ван Гога, Клода Моне, Поля Сезанна, Отона Фриеза, Анри Матисса, Андре Дерена и Огюста Эрбена. Они вступают в диалог с отечественной живописью 1900–1920-х годов, любимыми художниками коллекционера Ивана Морозова — Константином Коровиным и Александром Головиным, а также с произведениями Игоря Грабаря, Константина Сомова, Николая Милиоти, Мартироса Сарьяна и других авторов.

Выставка демонстрирует диалог французских и русских импрессионистов и символистов, специфику их национальных версий (Клод Моне и Константин Коровин, Анри Кросс и Александр Головин), а также — своего рода решительный, едва ли не революционный «прорыв» русских авангардистов за границы, очерченные новейшим французским искусством в лице его главных реформаторов: Сезанна, Ван Гога, Дерена, Матисса. Коллекционер Морозов в последние годы собирательства обратил внимание на художников-авангардистов из «Бубнового валета», и именно эта, важная сторона его коллекции, в большей степени приоткрыта на выставке в филиале Третьяковской галереи в Самаре. В экспозиции представлены работы Александра Куприна, Петра Кончаловского, Роберта Фалька и Наталии Гончаровой. Таким образом, зритель проделает путь, который прошла русская живопись в начале XX века, и который условно обозначен в названии выставки — от Ван Гога до авангарда.

Последние десять лет отмечены возросшим интересом к великим русским коллекционерам Ивану Морозову и Сергею Щукину, текстильным фабрикантам и видным благотворителям. Уникальный выставочный проект, предпринятый главными музеями — Государственным Эрмитажем, Государственным музеем изобразительных искусств им. А. С. Пушкина и Государственной Третьяковской галереей, которые сегодня хранят основную часть коллекции Морозовых, стартовал в 2016-м году, связав братьев Морозовых и Щукиных. Проект длился шесть лет и включил шесть выставок, прошедших с успехом в Париже, Петербурге и Москве. От этих грандиозных выставочных проектов 2016–2022 годов расходятся проекты-спутники, вдохновленные высочайшим уровнем московских коллекций, получивших мировое признание. К ним принадлежит и выставка «Коллекционер Иван Морозов: от Ван Гога до авангарда».

Для Морозова, как и для представителей других купеческих династий, коллекционирование было не просто данью моде. Идеи патриотизма и социально-ответственного бизнеса были неразрывно связаны с изучением европейской культуры и науки. Выставка «Коллекционер Иван Морозов: от Ван Гога до авангарда» подчеркивает роль меценатства в поддержке современного искусства и становлении музейных собраний.',
'от 250 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/09ea07bed57af9d6ba19422c452723ad/s760x440',
1711556975799333137,
NULL,
197),
('Тайна маленького Моцарта',
'https://afisha.yandex.ru/samara/puppets/taina-malenkogo-motsarta-mesto-deistviia?source=rubric',
'История о детстве и творчестве Вольфганга Амадея Моцарта, — пожалуй самого известного композитора. Маленький мальчик, не зная нот, уже в 5 лет сочинил свой первый менуэт! Он нарушал правила, смеялся и веселился, и одновременно сочинял свою музыку. Как ему это удавалось? Говорят, у него была какая-то тайна.

Вместе со зрителями эту тайну пробуют разгадать Король Франции, Папа Римский и маэстро композиторского искусства Фон Глюк. Эффект Моцарта — научно доказанное явление, когда дети слушают его музыку, у них заметно увеличивается концентрация и сосредоточенность.',
'от 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/84e72b7ee12f326ede3f8674226e4283/s760x440',
8971811476598737130,
'2025-06-01 00:00:00',
198),
('Артек. Сквозь столетия',
'https://afisha.yandex.ru/samara/cinema/artek-skvoz-stoletiya?source=rubric',
'Митя Неверовский — потомок легендарного генерал-лейтенанта. Но для своих родителей Митя — сплошная головная боль, он совершенно неуважительно относится к истории своей семьи, не ценит тот факт, что его предки — выдающиеся личности. Родители отправляют Митю в «Артек», где ему явно скучно, но желание выступить на «Артек-Арене» в рамках праздничного концерта — мечта для юного музыканта, и он хочет стать известным рэпером.
Правда, прежде чем его мечта осуществится, Мите предстоит пройти немало испытаний. Первое приключение начинается в 1925 году, куда Митя попадает вместе с Птичкиным, где они, совершив немало ошибок, проваливают миссию — за это петля времени забрасывает героев в 1812 год. Ход истории может быть нарушен настолько, что ни лагеря «Артек», ни самого Мити в настоящем может не оказаться.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/fcff8001-2bbb-49bf-bc82-755c3c584b1d/s760x440',
NULL,
NULL,
199),
('Жванецкий',
'https://afisha.yandex.ru/samara/cinema/zhvanetskiy-2025?source=rubric',
'Известные российские артисты дарят новую жизнь лучшим монологам Михаила Жванецкого. Зрителей ждут откровения о Жванецком, репетиции концертных номеров и уникальные кадры, снятые в его доме, а также ранее не изданные произведения.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/c92ea000-0edc-4965-ab13-aa36ceaec38e/s760x440',
NULL,
NULL,
200),
('Призрак в доспехах 2: Невинность',
'https://afisha.yandex.ru/samara/cinema/prizrak-v-dospekhakh-2-nevinnost?source=rubric',
'Близкое будущее, 2032 год. Техника достигла невиданного прогресса, люди делят мир с киборгами и роботами. Бато — детектив отдела полиции по борьбе с терроризмом. Он — живой киборг, оснащённый искусственными руками, ногами и прочими частями тела. Остался лишь его прежний мозг да память о ней, о Мотоко Кусанаги.

Вместе с напарником Тогусой Бато расследует серию убийств роботами своих владельцев, причём все роботы относятся к экспериментальной модели секс-андроидов фирмы Locus Solus. Компания предпочла бы замять дело, отозвав роботов с рынка и договорившись с родственниками погибших. Но Бато и Тогуса — не из тех, с кем можно заключить полюбовную сделку.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/340efb60df780ff8b03803154496516b/s760x440',
NULL,
NULL,
201),
('Три цвета: Синий',
'https://afisha.yandex.ru/samara/cinema/tri-tsveta-sinii?source=rubric',
'История молодой женщины, чудом выжившей в автокатастрофе, но потерявшей мужа — известного композитора — и пятилетнюю дочь.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/21422/a3394c08bc398a30f636addd6a8cde22/s380x220',
NULL,
'2025-05-15 19:00:00',
202),
('Коллекционер Иван Морозов. От Ван Гога до авангарда с использованием аудиогида',
'https://afisha.yandex.ru/samara/excursions/kollektsioner-ivan-morozov-ot-van-goga-do-avangarda-s-ispolzovaniem-audiogida?source=rubric',
'Аудиоэкскурсия по выставке «Коллекционер Иван Морозов: от Ван Гога до авангарда».

Выставка посвящена коллекции европейского и русского искусства Ивана Абрамовича Морозова (1871–1921). В центре проекта шедевры Винсента Ван Гога, Клода Моне, Поля Сезанна, Отона Фриеза, Анри Матисса, Андре Дерена и Огюста Эрбена. Они вступают в диалог с отечественной живописью 1900–1920-х годов, любимыми художниками коллекционера Ивана Морозова — Константином Коровиным и Александром Головиным, а также с произведениями Игоря Грабаря, Константина Сомова, Николая Милиоти, Мартироса Сарьяна и других авторов.

Для получения аудиогида нужно обратиться на стойку администраторов.

Оборудование выдаётся под залог в виде документа (кроме паспорта!) или наличных денежных средств в размере 1000 рублей.',
'от 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/7b173d8284c9ec21b3418d6ae308ec9f/s760x440',
1711556975799333137,
NULL,
203),
('Поворот не туда',
'https://afisha.yandex.ru/samara/quest/povorot-ne-tuda-2024-12?source=rubric',
'В 2001 году в маленьком городке Инвиль все экраны пестрили новостью о найденной кассете с ужасающими кадрами!

Ваша компания туристов оказалась неподалеку от места событий, и теперь ваши жизни в опасности! В округе орудует семья каннибалов!

Этот городок пропитан истязающими криками о пощаде, молитвами и страхом! Страхом стать следующей жертвой!

Слышишь? Это скрежет древесины. Дыхание замирает, шаги приближаются, а сердце стучит так громко, что его можно услышать через закрытую дверь!

Теперь и ты чувствуешь этот страх… Беги или прячься…

Вас ждет:

	погружение с порога;
	двухуровневое помещение;
	постоянное преследование;
	ловушки.

Доступно 3 режима игры, отличаются уровнем контакта с актерами.

Режим Лайт 12+:

Без контакта

Режим для тех, кто любит погрузиться в атмосферу хоррора. Обстановка квеста на режиме Лайт располагает игроков к полному погружению в сюжет, но не подразумевает сильного психологического воздействия.

Вас не будут трогать. Вы сможете в полной мере проникнуться сюжетом и насладиться атмосферой нашего старого городка &quot;Инвиль&quot;.

Режим подойдет для всех, кто хочет взглянуть на страх издалека и предпочитает отсутствие физического взаимодействия .

Возрастное ограничение: 12+ с сопровождающим.

Режим Медиум 14+:

Все, что нужно для получения незабываемых эмоций. Тебе понравится. Здесь чисто, страшно, интересно и ужасно-красиво.

Обстановка квеста на режиме Медиум располагает игроков к полному погружению в сюжет. Твои представления о «Маньячке» будут вывернуты наизнанку.

Актеры покажут тебе настоящий театр ужаса. Возрастное ограничение: 14+

80 минут увлекательного, страшного и динамичного приключения в стиле хоррор. Приготовься к на100ящим эмоциям и постарайся продержаться до конца!

Режим Хард 18+:

С контактом

Настоящий ужас с бОльшим количеством актёров. Безумное взаимодействие с персонажами. Многообразие вариантов разделения участников. Вам не дадут долго находиться вместе, а также участникам придется жертвовать друг другом для дальнейшего прохождения квеста.

На данном режиме присутствует физический контакт . Вас могут схватить, повалить, ограничить в движении, приподнять и утащить.

Все необходимое, для любителей острых ощущений. Страшно, темно, жутко.

Возрастное ограничение: 18+

Доплата за данный режим: 1500 рублей со всей команды.с 12 лет в сопровождении взрослых',
'от 5 000 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/2f32c871-2f3f-4588-a4ab-294fb985a3a3/s760x440',
NULL,
NULL,
204),
('Пятница 13-е',
'https://afisha.yandex.ru/samara/quest/pyatnitsa-13-ye-2025-03?source=rubric',
'Юный Джейсон Вурхиз стал свидетелем того, как вожатая обезглавила его мать, голову которой он теперь хранит как воспоминание. Сойдя с ума, он убивает всех, кто появляется на берегу Хрустального озера.

Вы и ваши друзья решили провести выходные именно на том самом озере. Увидев уродливого человека, бегущего на вас, вы в панике убегаете вглубь ночного леса и натыкаетесь на заброшенный деревянный дом, но он заперт. Единственный шанс оттянуть встречу с Джейсоном – попасть в дом и найти укрытие...

Стоны, скрипы говорят только об одном: в доме, кроме вас, есть кто-то еще. Теперь вам нужно поскорее убраться из этого ужасного места...

Для прохождения доступна подростковая версия игры: «Дом-монстр».

Квест создан по мотивам фильма «Пятница 13-е».',
'от 1 600 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4395007/e6defc2d-6157-4219-ba7e-3387d6387c1c/s760x440',
NULL,
NULL,
205),
('Валак',
'https://afisha.yandex.ru/samara/quest/valak?source=rubric',
'У этого монастыря долгая история и довольно скверная.

После самоубийства монахини, церковь усомнилась в святости этого места и аббатство признали проклятым. Местные жители рассказывают страшные истории о новых обитателях заброшенного монастыря.

Община сектантов населила опустевшие стены и своими обрядами призывала демона Валака. Он приходит в образе той самой монахини и питается страхами туристов, заблудших на экскурсию под покровом ночи.

Что это? Придуманная легенда для процветания бизнеса среди экстремалов? Или подземелье психопатов?

Узнай правду, купив билет на популярную экскурсию нашего города...

Площадь квеста составляет 150 кв.м. и включает в себя 12 стилизованных под монастырь комнат, с множеством потайных лазов.

Падающие полки, двухуровневая локация, световые и звуковые эффекты нагнетающие жути прямо с порога! Всё, что нужно для незабываемого отдыха в кругу друзей.

Режим Лайт:

Режим для тех, кто любит качественный театр и логику с легкими элементами хоррора. Обстановка квеста на режиме Лайт располагает игроков к полному погружению в сюжет, но не подразумевает сильного психологического воздействия.

Вас не будут трогать и сильно пугать. Вы сможете в полной мере проникнуться сюжетом и насладиться атмосферой нашего &quot;монастыря&quot;. Режим подойдет для новичков и любителей логики с элементами экшена.

Возрастное ограничение: 12+ с сопровождающим. Уровень сложности: Легкий.

Режим Медиум:

Все, что нужно для получения незабываемых эмоций. Тебе понравится. Здесь чисто, страшно, интересно и ужасно-красиво. Никаких ссадин и синяков после квеста, но будь уверен - ты уйдешь отсюда довольным. Твои представления о хоррор-квестах будут вывернуты наизнанку. Актеры покажут тебе настоящий театр ужаса.

Возрастное ограничение: 14+

Уровень сложности: Средний.

80 минут увлекательного, страшного и динамичного приключения в стиле хоррор. Приготовься к на100ящим эмоциям и постарайся продержаться до конца!

Режим Хард:

Настоящий ужас с бОльшим количеством актёров. Безумное взаимодействие с персонажами. Многообразие вариантов разделения участников. Вам не дадут долго находиться вместе, а также участникам придется жертвовать друг другом для дальнейшего прохождения квеста.

Вас могут схватить, повалить, ограничить в движении, приподнять и утащить. Все необходимое, для любителей острых ощущений. Страшно, темно, жутко.

Возрастное ограничение: 18+

Доплата за данный режим: 1500 рублей со всей команды.

с 12 лет в сопровождении взрослых',
'от 5 000 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/1033ed83-3208-48eb-8d49-8144f0f73f0f/s760x440',
NULL,
NULL,
206),
('Тюрьма "Форт Боярд"',
'https://afisha.yandex.ru/samara/quest/tyurma-fort-boyard-2025-03?source=rubric',
'Станьте героем реалистичного приключения и попытайтесь выбраться из самой известной тюрьмы, включив силу интеллекта в квесте.

Вы оказываетесь в 1894 году и у Вас есть всего 60 минут на то, чтобы попытаться найти выход из знаменитой тюрьмы &quot;Форт&quot; Разгадай все загадки, найди тайники, прояви смекалку и ловкость и, возможно, именно ТЫ сможешь выйти! Собирай свою команду и попробуй заполучить заветное сокровище.

Ранее квест назывался «Тюрьма «Форт».

Для прохождения доступна детская версия игры, в которую входит участите аниматора: «План «Побег».',
'от 1 600 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4395007/2b771905-3e8e-4bb2-8d23-94d05d4ca8fa/s760x440',
NULL,
NULL,
207),
('В гостях у великана',
'https://afisha.yandex.ru/samara/quest/v-gostyakh-u-velikana-2025-03-20?source=rubric',
'Вы отправляетесь в путешествие в страну великанов. Но погулять по огромным просторам сказочной страны вам не удается, вы сразу попадаете в дом одного из гигантов. Кругом огромные предметы: стулья, которые без помощи непросто сдвинуть, шкаф, в который может поместиться не одна пара человек, спичечный коробок внушительных размеров, гигантская мясорубка.. и вы – по размерам не больше мышей. Перед вами стоит непростая задача – добыть сыр для маленьких обитателей этой страны – мышей и не попасться на глаза Великану. Спешите, ведь ровно через час Великан вернется на обед, а препятствия на своем пути он не привык обходить.

Для прохождения доступна детская версия игры, в которую входит участите аниматора: «Джерри в доме великана».',
'от 1 600 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/10311982-7465-45c4-aeb0-92a51907267e/s760x440',
NULL,
NULL,
208),
('Убежище 101',
'https://afisha.yandex.ru/samara/quest/ubezhishche-101-2025-03?source=rubric',
'В 2077 году ядерная война уничтожила цивилизацию. Вы – одни из немногих, кто спаслись от атомного огня и радиации в подземных убежищах. Выжженная планета все еще опасна для людей, но и оставаться за стальной дверью убежища 101 больше невозможно. Торопитесь, кислорода осталось совсем немного, а множество закрытых секторов в убежище явно помешают вам выбраться наружу...

Для прохождения доступна детская версия игры «Гадкий я: секретная база».

Фотографии, предоставленные организатором, не отображают реальных декораций и сделаны в комнатах квеста «Убежище 101» (г. Санкт-Петербург)',
'от 1 600 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/47a09af5-d2d1-488a-b690-8a3d09a7d8da/s760x440',
NULL,
NULL,
209),
('Bigati Fest',
'https://afisha.yandex.ru/samara/festival/bigati-fest-2025?source=rubric',
'Что вас ждёт:
Более 300 топовых напитков с дегустацией от ведущих производителей и дистрибьютеров.
Лекции с дегустацией от ведущих сомелье.
Гастрономическая зона с изысканным сопровождением к дегустационному салону, блюда от шефов и гастро-партнеров.
Музыкальная программа, DJ-сеты, кавер группа и стильные фотозоны, а так же подарки от партнёров.
Самый продуктивный нетворкинг с единомышленниками за бокалом.

Программа фестиваля:
15:00 −19:00 винный салон;
19:00 — 21:00 салон коктейлей;

Вход на мероприятие строго с 15:00 до 17:00. Рекомендуем не опаздывать. При визите после 17:00 вы не сможете попасть на мероприятие.',
'от 5 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/66b29e8cbf922108db0a27cc46c08d92/s760x440',
1195111966871257703,
'2025-05-24 17:00:00',
210),
('Арт-лекторий: Джотто. Предчувствие Ренессанса',
'https://afisha.yandex.ru/samara/cinema/art-lektoriy-dzhotto-predchuvstviye-renessansa?source=rubric',
'Рассказ о фресковых ансамблях Капеллы Скровеньи, Палаццо делла Раджоне, Церкви Эремитани, Баптистерии собора Падуи и Оратории святого Георгия, а также комментарии историков и искусствоведов, исследователей падуанской культуры XIV века.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/b4af6e0e-58ee-45f4-8aa4-41df3a7b25ec/s760x440',
NULL,
NULL,
211),
('Царь царей',
'https://afisha.yandex.ru/samara/cinema/tsar-tsarey?source=rubric',
'Отец рассказывает сыну историю мира, и то, что начинается как сказка на ночь, становится повествованием, меняющим его жизнь. Благодаря своему воображению мальчик погружается в увлекательный мир чудес, который откроет для него непреходящую силу надежды и любви.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/275a74e4-0d1b-4a55-9249-c7759247af65/s760x440',
NULL,
NULL,
212),
('Крылья Советов — Спартак',
'https://afisha.yandex.ru/samara/sport/football-krylia-sovetov-spartak?source=rubric',
NULL,
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/88737bde3e4af1d3559ed66e11a9efc2/s760x440',
8663932826175680169,
'2025-05-18 14:30:00',
213),
('Голубая камея',
'https://afisha.yandex.ru/samara/theatre/golubaia-kameia-russkii-dramaticheskii-teatr?source=rubric',
'Окунемся в придворную жизнь России второй половины 18 века: балы, маскарады, умопомрачительные наряды, фейерверки… Но все это — лишь маска, скрывающая клубок интриг, нить которого тянется к Екатерине Великой, удерживающей власть не только силой и умом, но и невероятной хитростью. Сможет ли княжна Тараканова, назвавшаяся истинной наследницей престола, уцелеть в противостоянии грозной императрице? Способен ли циничный фаворит Екатерины граф Орлов отказаться от своего положения при троне? История дает свои ответы на эти вопросы, но, по законам мюзикла, в происходящее вмешивается фантастическая любовь и, может быть, ей удастся переменить печальный исторический финал?',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/df9c2c31194b83fe4a485732be1e51f5/s760x440',
1154202497291966506,
'2025-06-17 00:00:00',
214),
('Семейка Аддамс',
'https://afisha.yandex.ru/samara/musical/semeika-addams-tiumenskii-dramaticheskii-teatr?source=rubric',
'Спектакль — лауреат Российской Национальной театральной премии «Золотая маска» в сезоне 2020-2021 годов в жанре «Оперетта/Мюзикл»

Спектакль — четырёхкратный лауреат Национального фестиваля и премии «Музыкальное сердце театра» в 2022 году.

Спектакль — участник фестивалей «Язык мира» (Красноярск,2022), «Другие берега» (Новосибирск,2022).

Спектакль вошёл в шорт-лист премии «Звезда театрала — 2022» в номинации «Лучший музыкальный спектакль».

Успех этого мюзикла, безусловно, в самой истории — сумасшедшая семейка Аддамс не может не полюбиться! Папа Аддамс любит долгие прогулки в ненастную погоду. Мама Аддамс считает, что чёрный цвет самый яркий. У детей, Венсдей и Пагсли Аддамсов, кладбище — любимая площадка для игр. Бабушка выпивает пару капель яда перед сном. Вы всё ещё думаете, что ваши родственники странные? Знакомьтесь — семейка Аддамс! И несмотря на свои образы — очень дружная семья. Они с удовольствием шутят, постоянно разыгрывают друг друга, и, кроме того, обладают некоторыми сверхъестественными способностями. Не семья, а просто праздник какой-то! Однако даже в этой очень дружной семейке Аддамс есть свои проблемы и скелеты в шкафу...

Мюзикл «Семейка Аддамс» — это история семьи, любви и дружбы. Это 23 музыкальных номера, живой вокал, оригинальная хореография, невероятная атмосфера, захватывающая история, юмор и шутки странной семейки!',
'от 1 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/b4287e2e491acdcb68b92f5b4e93fcc7/s760x440',
1154202497291966506,
'2025-07-01 00:00:00',
215),
('Пять сыновей Марии',
'https://afisha.yandex.ru/samara/cinema/pyat-synovey-marii?source=rubric',
NULL,
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/0bb83f88288776943fb441ea4ee3e6b6/s380x220',
NULL,
NULL,
216),
('Акрон — Локомотив',
'https://afisha.yandex.ru/samara/sport/football-akron-lokomotiv?source=rubric',
NULL,
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/4cf851abe4f4ab572777c90410c4b568/s760x440',
8663932826175680169,
'2025-05-24 17:30:00',
217),
('Пальма 2',
'https://afisha.yandex.ru/samara/cinema/palma-2?source=rubric',
'Оставив большую авиацию, лётчик Вячеслав Лазарев с семьёй перебирается в глубинку, где продолжает летать, но теперь на маленьком винтовом АН-2. И жизнь Лазаревых идёт своим чередом, пока однажды в неё не врывается маленький медвежонок, которому Коля, сын лётчика, даёт кличку Мансур. Когда косолапого похищают местные браконьеры, ему на помощь приходит верная овчарка Пальма. Двум животным нужно найти дорогу домой через лес, полный диких зверей, охотников и прочих опасностей. А Лазаревым, отправившимися на поиски своих четвероногих друзей, предстоит вспомнить, что значит быть настоящей семьёй.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/6be0e0c038775737cd4fc0a66a541ff8/s760x440',
125316896865441543,
NULL,
218),
('Мульт в кино. Выпуск № 181. Нам 10 лет!',
'https://afisha.yandex.ru/samara/cinema/mult-v-kino-vypusk-181-nam-10-let?source=rubric',
'Интерактивный киножурнал «МУЛЬТ в кино» отмечает 10-летний юбилей! В праздничном выпуске — новые эпизоды мультсериалов «Ми-ми-мишки», «Кошечки-Собачки», «Волшебная кухня», эксклюзивный фрагмент из мультфильма «Геройчики. Незваный гость», а также премьеры — «Синий трактор» и «Буба Шоу».

В выпуске:

Ми-ми-мишки
Серия: Призвание
Кеша разочаровывается в полезности своих изобретений и пытается найти своё «полезное» дело. В итоге Кеша убеждается в том, что то, чем он занимался раньше, и было его призванием.

Волшебная кухня
Серия: Шхомчхантхупс
Майя учит новую скороговорку и хочет рассказать её на Волшебной кухне. Хозяин волшебной кухни впечатляется способностями Майи и предлагает ей попробовать выговорить название адыгейского супа Шхомчхантхупс. Майя решает и попробовать его приготовить.

Кошечки-собачки
Серия: Игра
Мия и Алиса решили поиграть в студию красоты — но девочки обе хотели быть стилистами, а не посетителями. Тогда они решили поиграть в школу — но и здесь каждая из девочек хотела быть учительницей… Поиграть в доктора у подружек тоже не получается. Тогда девочки решают поиграть раздельно, раз уж у них не выходит играть вместе. Мия приходит к Дэну и Жоржику, которые заняты футбольными трюками. Она предлагает поиграть им в студию красоты — ребята соглашаются попробовать. Мия хотела заплести ребятам косы — но Дэн с Жоржиком захотели причёски, как у рок-музыкантов и стали играть на воображаемых гитарах. Мия попыталась поиграть с ними в доктора — но и тут игра пошла не по плану. Алиса же попыталась поиграть в школу с Максиком — но Максик превратил её в школу космонавтов. Расстроенные девочки пожалели о своей ссоре. Случайно встретившись на улице, девочки мирятся и с радостью соглашаются меняться ролями по очереди!

Синий трактор
Серия: Телефон
Синий трактор, Поливалка и Грузовик находят на детской площадке телефон. Они думают, что телефон игрушечный и решают поиграть с ним. Сначала они фотографируются, а потом решают попробовать позвонить кому-нибудь. Они открывают контакты и начинают звонить всем подряд, думая, что это игра. Очередь доходит до скорой помощи. Они звонят в скорую, говорят, что заболели, и через несколько минут приезжает настоящая машина скорой помощи. Ребята понимают, что телефон был не игрушкой, а самым настоящим.

Буба
Серия: Буба шоу – «Выпуск 1»
Буба Шоу — это весёлый и познавательный проект, в котором дети вместе с Бубой играют, смеются и учатся! Буба — наш любознательный и энергичный друг, который обожает пробовать новое. Пусть не всегда у него всё получается с первого раза, но его заразительный энтузиазм делает обучение увлекательным и весёлым!',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5098259/c8aeae6443a72ee1c0a3549425dea8ff/s760x440',
1700972415702260540,
NULL,
219),
('Каруза',
'https://afisha.yandex.ru/samara/cinema/karuza?source=rubric',
'1939 год. Мите Васильеву дарят щенка. Его мать недовольна подарком из-за того, что питомец протяжно воет, за что получил кличку Карузо. Спустя несколько лет начинается Великая Отечественная война и блокада Ленинграда. Все, в том числе семья Мити, голодают, а пёс, почуяв страдания хозяев, отправляется за добычей через минное поле. Через какое-то время Митя начинает ходить «на ту сторону» вместе с псом. Но однажды они попадаются на глаза немецким патрульным.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/e422ef76-f200-4f84-ad71-b52b7a091a55/s760x440',
NULL,
NULL,
220),
('Гадкий я: секретная база',
'https://afisha.yandex.ru/samara/quest/gadkiy-ya-sekretnaya-baza-2025-03?source=rubric',
'Злодей Крю похитил тайные коды, угрожающие всему миру, и спрятал их на своей секретной базе, оборудованной искусственным интеллектом. Бывший помощник готов помочь вам вернуть секретные коды и обойти все ловушки, которые встретятся на вашем пути.

Эта игра проводится как особый сценарий взрослого квеста «Убежище 101».

Фотографии, предоставленные организатором, не отображают реальных декораций и сделаны в комнатах квеста «Гадкий я: секретная база» (г. Саратов) ',
'от 3 100 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/349d9241-c3c2-417b-b2e0-e97b5cfa9b08/s760x440',
NULL,
NULL,
221),
('VR Arena',
'https://afisha.yandex.ru/samara/quest/vr-arena-2024-10?source=rubric',
'VR-арена – шутер от первого лица с комбинацией свободного передвижения и виртуальной реальности без ограничений проводами.

Это командные сражения 5 на 5 или битва в формате «каждый сам за себя» с эффектом присутствия в виртуальном мире на игровом поле площадью 250 м².

Вас ожидает широкий выбор оружия и игровых площадок, и вы можете свободно выбирать и менять их в любой момент.

Обращаем внимание, что игры проходят в открытом формате и вместе с вами могут единовременно играть другие команды. Если вы хотите играть только своей командой, вы можете выкупить весь сеанс на 10 игроков.

Фотографии, предоставленные организатором, не отображают реальных декораций квеста и сделаны в комнатах другого квеста',
'от 1 000 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/b64449c6-4702-43b5-aa6d-2a82753f79a4/s760x440',
NULL,
NULL,
222),
('Дом-монстр',
'https://afisha.yandex.ru/samara/quest/dom-monstr-2025-03-20?source=rubric',
'Ваш друг Сэм рассказал вам, что соседний дом – самое настоящее чудовище. Никто из взрослых не хочет вам верить: мало ли что выдумывают дети. Поэтому, когда начинаются неприятности, бесстрашный Сэм вместе с вами будет противостоять этому монстру.

Эта игра проводится как особый сценарий взрослого квеста «Пятница 13».

Квест проходит с аниматором.',
'от 3 100 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/552f46b1-8c78-4257-a145-f5409150e715/s760x440',
NULL,
NULL,
223),
('Джерри в доме великана',
'https://afisha.yandex.ru/samara/quest/dzherri-v-dome-velikana-2025-03?source=rubric',
'Мышка Джерри очень любит сыр. А как известно, в доме великана не только огромные столы, стулья и комоды, но и еда. Помогите Джерри обойти все ловушки и преграды, чтобы заполучить долгожданные кусочки сыра.

Эта игра проводится как особый сценарий взрослого квеста «В гостях у великана».',
'от 3 100 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/725515c2-4bcc-4b23-8188-eff30a737a65/s760x440',
NULL,
NULL,
224),
('Соглядатай',
'https://afisha.yandex.ru/samara/theatre_show/sogliadatai-gorod?source=rubric',
'Не самый успешный банковский служащий приезжает похоронить свою тётушку и получить наследство, но старушка оказывается чересчур живучей... Зрителям предлагается не только стать соглядатаями чужой жизни, но и поучаствовать в действии...

Канадские критики называют Мориса Панича автором «чёрных комедий, балансирующих на грани между надеждой и отчаянием». Гротесковая пьеса 1995 года «Соглядатай» — почти монодрама о странном существе: немолодом, но гиперактивном банковском служащем Кэмпе, приезжающем в дом своей умирающей тётушки наблюдать за её угасанием. Его затяжные монологи в сторону почти всегда молчащей старушки Грейс — это блеск остроумия, словесная игра, изысканная патологичность, специфическое философское смешение прагматики и наивности, диалог с самим собой, торжество чёрного юмора. Это пьеса о том, как жизнь обманывает наши ожидания.

Одна из самых известных пьес Мориса Панича «Соглядатай» была написана в 1995 году и впервые была поставлена в Виктории (Канада) в театре «Белфрай», получив при этом приз Джесси как лучшая пьеса года. «Соглядатай» с тех пор шёл в более чем тридцати театрах Канады и США. В 2002 года пьеса была показана на престижном Эдинбургском фестивале, а через год состоялась премьера в Лондоне.',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/2f827b05d4c5e2d9dfdc057c07f07059/s760x440',
2268993195152564550,
'2025-05-17 18:00:00',
225),
('Кармен',
'https://afisha.yandex.ru/samara/opera/karmen-samarskii-teatr-opery-i-baleta?source=rubric',
'Сюжет «Кармен» взят из новеллы Проспера Мериме, но ее содержание претерпело существенные изменения. Анри Мельяк и Людовик Галеви разработали либретто, насытив его драматизмом, углубили эмоциональные контрасты, создали новые образы действующих лиц, во многом отличные от их прототипов. В центре круговорота событий – красивая, страстная и свободолюбивая цыганка. Музыка оперы, полная жизни и света, ярко утверждает свободу человеческой личности. С большим мастерством воссоздан национальный колорит и обстановка действия драмы. Сила оптимизма «Кармен» – в неразрывной внутренней связи героев и народа.

Это последняя опера Жоржа Бизе, и она прошла тернистый путь к славе и сценам мировых театров. Первая постановка «Кармен», как это ни странно, закончилась полным провалом. Публика оказалась не готова к подобному реализму на сцене и газеты обвинили композитора в безнравственности. Однако именно негативные рецензии создали «Кармен» огромную популярность. В немалой степени возвращению оперы на парижскую сцену способствовали триумфальные гастроли в Европе, России и Америке. Пётр Чайковский писал: «Опера Бизе – шедевр, одна из тех немногих вещей, которым суждено отразить в себе в сильнейшей степени музыкальные стремления целой эпохи. Лет через десять &quot;Кармен&quot; будет самой популярной оперой в мире…». Так и вышло – спустя полтора века «Кармен» неизменно присутствует в топ-10 самых исполняемых опер планеты.

В Самаре за XX век сменилось десять постановок «Кармен». Нынешний спектакль – уже одиннадцатый. Особенно примечательным был спектакль 1984 года, поставленный Земфирой Цаликовой – первой женщиной-режиссером музыкального театра из Северной Осетии. Ее «Кармен» пробыла в репертуаре 27 сезонов, и в ней успели спеть два директора нашего театра: тенора Вильям Семашко и Александр Сибирцев выходили в этой постановке на сцену в партии Хозе.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29022/9063f8487cc70dae985697526292e2d0/s760x440',
8963580829962683892,
'2025-05-23 18:30:00',
226),
('Герой нашего времени',
'https://afisha.yandex.ru/samara/theatre_show/geroi-nashego-vremeni-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Печорин — самая загадочная фигура русской литературы.

Исследование человека и человечества глазами сверхчеловека Печорина составляет суть путешествия, в которое отправляет нас великий русский писатель Михаил Лермонтов.

Печорин — персонаж, родственный лермонтовскому Демону. Познав в раннем возрасте, подобно самому Лермонтову, все мотивации человеческих поступков, Печорин считывает их, как детскую книгу, легко предугадывая цель и результаты людских деяний. Скука и предсказуемость, недальновидность и невысокость людских намерений составляют печаль Печорина, как и печаль лермонтовского Демона.

Авторский пессимизм, однако, не мешает быть Лермонтову захватывающим в описании человеческих страстей, интриг, влюблённостей, благородных и неблагородных чувств. Даже война у него — лишь попутный красивый фон, на котором развивается человеческая комедия. Как и кавказские пейзажи, придающие всему действию мрачноватую, но обворожительную привлекательность.

Ущелья и отвесные скалы — важный антураж жестоких игр Печорина. А минеральные воды, которые пьют курортники, утешая себя надеждой на их целительность, знак лермонтовской насмешки над химерами людских упований. Ведь человечество, как считал писатель-мизантроп, неисцелимо.

Спектакль «Герой нашего времени» расскажет зрителям, кто же такой Печорин, почему ему «и скучно, и грустно», за что его все любят, а он — никого. Герой, который когда-то испытывал чувства, надеялся на счастье, любил, но всё потерял.

С антрактом

Внимание! В спектакле содержатся сцены демонстрации и курения табачных изделий.

В состав исполнителей могут быть внесены изменения без дополнительного уведомления.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/ceb3316e46a1f93c2cc859580824fc64/s760x440',
1154202497291966506,
'2025-05-18 18:00:00',
227),
('Сказка о царе Салтане',
'https://afisha.yandex.ru/samara/opera/skazka-o-tsare-saltane-samarskii-akademicheskii-teatr-opery-i-baleta?source=rubric',
'В этой опере композитор обращается к знаменитой сказке Пушкина. Знакомые нам с детства сказочные образы — Царь Салтан, Царевич Гвидон, Милитриса, баба Бабариха, прекрасная Царевна-Лебедь, Шмель получили у Римского-Корсакова выразительные музыкальные характеристики.

В постановке использованы современные технические средства, в видеоконтенте в формате 3D зрители смогут увидеть и «Полёт шмеля», и город Леденец, и коршуна, нападающего на прекрасную сказочную Царевну Лебедь. В постановке самарского театра опера Римского-Корсакова адаптирована для семейного просмотра, за счёт некоторого сокращения музыкального материала, но основные сюжетные линии и музыкальные образы «Сказки о царе Салтане» сохранены.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29882/4e901055d63c756983aca2a9ffec227b/s760x440',
8963580829962683892,
'2025-06-14 00:00:00',
228),
('План "Побег"',
'https://afisha.yandex.ru/samara/quest/plan-pobeg-2025-03-20?source=rubric',
'Вы с друзьями решили украсть сокровище из замка, но сделать это будет не так просто. Единственный способ попасть в замок - это его тюрьма. Разработав План Побег и собрав команду друзей, вы сможете осуществить кражу и сбежать из тюрьмы.

Эта игра проводится как особый сценарий взрослого квеста «Тюрьма «Форт».',
'от 3 100 ₽',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/2f469918-647a-4435-903a-ae30b412415a/s760x440',
NULL,
NULL,
229),
('Сирано де Бержерак',
'https://afisha.yandex.ru/samara/theatre_show/sirano-de-berzherak-teatr-denisa-matrosova?source=rubric',
'Любовное хулиганство в стихах и с песнями.

Что такое любовь? Для каждого из нас любовь — совершенно непредсказуемое путешествие. Путешествие куда? С кем?..

Мы предлагаем пройти по дороге любви, где храбрый гасконец Сирано де Бержерак стал воплощением невероятной, романтической любви в авантюрной, куртуазной Франции. Больше века спустя, режиссёр Игорь Касилов предлагает свой взгляд на легендарный любовный треугольник Сирано-Роксана-Кристиан. Вас ждёт мастер-класс самопожертвования, любви и страсти! Что бы ни случилось, победит волшебная сила любви. В театре иначе быть не может!',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/d4c576afa48dc655c67a7faeb7b5188d/s760x440',
8971505880593983116,
'2025-06-03 19:00:00',
230),
('Балеты Императорского двора',
'https://afisha.yandex.ru/samara/ballet/balety-imperatorskogo-dvora-samarskii-teatr-opery-i-baleta?source=rubric',
'I отделение.
«Роман Бутона розы». Фантастический балет в 1 действии, в двух картинах.

Музыка Риккардо Дриго (1846 — 1930)
Хореография Мариуса Петипа (1818 — 1910)
Художник по костюмам Иван Всеволожский (1835 — 1909)
Постановка и хореографическая редакция Натальи Воскресенской

Музыкальный руководитель, дирижер-постановщик — Евгений Хохлов
Балетмейстер-постановщик — Наталья Воскресенская
Художник по костюмам — Татьяна Ногинова по эскизам Ивана Всеволожского
Художник по свету — Ирина Вторникова

Балет «Роман Бутона розы» в хореографии Мариуса Петипа. В 1903 году Петипа задумал эту постановку, которая должна была состояться в 1904 году на сцене Эрмитажного театра, но, к сожалению, этого не произошло. Лишь после смерти балетмейстера, в 1919 году, спектакль был поставлен Александром Ивановичем Чекрыгиным в бенефис Риккардо Дриго.

Сюжет балета прост и изящен. Он рассказывает о красавице клумбы — Бутоне розы, влюбившейся в мотылька — Сфинкса. Под влиянием чувств Бутон превращается в пышную Цветущую розу, но из-за измены Сфинкса с Настурцией начинает увядать. Однако благодаря вмешательству Королевы садов — Лилии, возвращается былая красота розы и любовь Сфинкса. Завершается романтическая история, как и многие балеты Мариуса Петипа, торжественным апофеозом.

II отделение.
«Времена года». Аллегорический балет в 1 действии, в 4 картинах.

Постановка победителей фестивального проекта «Русский балет навсегда» благотворительного фонда Илзе Лиепы

Музыка Александра Глазунова (1865 — 1936)
Хореография Мариуса Петипа (1818 — 1910)

I картина «Зима». Хореограф-постановщик — Елизавета Мазуркевич
II картина «Весна». Хореограф-постановщик — Лилия Симонова
III картина «Лето». Хореограф-постановщик — Марианна Рыжкина
IV картина «Осень». Хореограф-постановщик — Даниил Благов
Музыкальный руководитель, дирижер-постановщик — Евгений Хохлов
Художник-постановщик, художник по костюмам — Иван Складчиков
Художник по свету — Ирина Вторникова

Постановка балета «Времена года» на музыку Александра Глазунова совпала с юбилейной датой — 160 лет со дня рождения композитора. Замысел балета «Времена года» принадлежал Ивану Всеволожскому. Автором либретто и режиссером-постановщиком выступил один из лучших русских балетмейстеров, непревзойденный Мариус Петипа. По задумке балетмейстера каждое из времен года — это не просто поэтическая картина, а одушевленное действие. В картине зимы Снег и Снежинки танцуют вместе с Инеем и Льдом, пока два седых гнома не зажигают яркий костер, и тогда Царица-зима освобождает место Весне. Весну олицетворяет танец Розы, сопровождаемой Ласточками. Жаркое Лето — царство Колоса, Фавна, Сатиров и Озерных нимф. Осень — время сбора урожая. Эта сцена является кодой, которую по-другому называют «Вакханалия». В ней все времена года объединяются в общий танец.

Премьера балета состоялась 7 февраля 1900 года на сцене Эрмитажного театра в Санкт-Петербурге.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/add17e3882a7562a23cbd631629fe4de/s760x440',
8963580829962683892,
'2025-05-25 15:00:00',
231),
('Унесённые Голливудом',
'https://afisha.yandex.ru/samara/theatre_show/unesennye-gollivudom?source=rubric',
'Это история о создании шедевра мирового кинематографа и даже больше!

1939 год. Голливуд. Продюсер Дэвид Селзник останавливает съёмки нового фильма «Унесённые ветром», решив, что фильму нужен новый сценарий. Он запирается у себя в офисе и вызывает туда выдающегося сценариста Бена Хекта и гениального режиссёра Виктора Флеминга, единственных людей, по его мнению, способных спасти эту уже казалось бы безнадёжную картину. Но вот незадача — ни Хект, ни Флеминг не читали романа Маргарет Митчел. Но обратного пути у всех троих уже нет — через пять дней новый сценарий должен быть написан, чего бы им это не стоило!

5 дней. Один кабинет. Трое мужчин и книга. Отчаяние и вдохновение. Отрицание и принятие. Смех и слёзы. Миниатюры и танцы.. и как финал — готовый сценарий легендарного фильма, который завоюет 8 статуэток Оскара и станет самым кассовым в истории Голливуда вплоть до наших дней!

Удивительно то, что события, о которых идёт речь в спектакле, произошли на самом деле — именно так и появился сценарий фильма «Унесённые ветром». Единственное — мы не можем ручаться, что реальность была настолько смешной, как это получилось у нас.

Спектакль идёт с антрактом.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/b5af77cda564da1000535365c6084e71/s760x440',
2024437855227088517,
'2025-12-17 19:00:00',
232),
('На деревню к бабушке',
'https://afisha.yandex.ru/samara/excursions/na-derevniu-k-babushke?source=rubric',
'Семейные выходные «На деревню к бабушке» — майское приключение для души!

Проведите майские выходные в атмосфере деревенского уюта, где время замедляется, а сердца наполняются теплом!

Что вас ждёт:
— Профессиональные фотографии на всех локациях.
— Экскурсия в конно-спортивный комплекс Just Family Park
— Прогулка к Святому источнику с целебной водой.
— Квест в лесу, основанный на уникальных местных травах: узнайте, как природа лечит!
— Профессиональный спектакль «Бабушка напрокат» в настоящем деревенском доме с вовлечением зрителей.
— Угощение от бабушки — чаепитие с пирожками по бабушкиному рецепту.
— Семейная дискотека под современные хиты.

Дополнительно, по желанию:
Катание на лошадях (от 300р.)
Домашний обед (от 200р.) меню по запросу
Трансфер по необходимости
Местные деревенские продукты (яйца, молоко, чаи и т.д)

Время: Программа длится 6–7 часов — идеально для насыщенного дня без усталости.',
'от 2 900 ₽',
'https://avatars.mds.yandex.net/get-afishanew/14837015/7ede8bc1381ecbfc49030b21393dd83c/s760x440',
7834113807639549927,
'2025-06-01 11:00:00',
233),
('Пять писем о любви',
'https://afisha.yandex.ru/samara/theatre_show/piat-pisem-o-liubvi?source=rubric',
'Действие спектакля переносит нас в советское время, в спектакле звучат шлягеры 1970–80-х годов. На сцене — декорации и атрибуты той эпохи.

В спектакле «Пять писем о любви» главная героиня — девочка Лена пишет школьные сочинения, в основу которых она берёт истории из своей жизни. Вспоминает она и свою детскую драму, как она в 5 лет подарила подруге свою куклу и потом это сильно переживала. Напишет историю соседки бабы Раи, которая прошла войну и живёт в одиночестве, но ухаживает за своей подругой, которая на войне страшно её предала. Расследует историю о школьной любви своей мамы, и старается сделать так, чтобы они вновь встретились. Расскажет и о своей несчастной школьной любви к мальчику Сереже.

Любовь идёт сквозной линией спектакля, помогает Лене избавиться от комплексов, пробуждает лучшие качества в человеке и побуждает взрослеть.

Спектакль проходит в формате квартирника, зрители смогут подпевать вместе с актёрами, которые вживую исполняют песни известных групп «Цветы», «Синяя птица», «Самоцветы», «Поющие гитары», «Песняры», «Лейся, песня!», Аллы Пугачёвой и другие.

Зрители вместе с героями спектакля смогут спеть и свою историю о любви.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/e480b269cc39ebd42701f2bef199fb9a/s760x440',
8971811476598737130,
'2025-05-23 00:00:00',
234),
('Фредерик, или Бульвар преступлений',
'https://afisha.yandex.ru/samara/theatre_show/frederik-ili-bulvar-prestuplenii-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'Постановка по блестящей комедии французского драматурга Эрика-Эмманюэля Шмитта перенесёт зрителей во Францию начала XIX века. В ней неразрывно соединились театр и жизнь, как два полюса одного целого. Спектакль открывает завесу тайн актерских судеб, дает прикоснуться зрителям к прозе и лирике актёрской жизни. Великого актера позапрошлого века Фредерика Леметра играет любимец публики — заслуженный артист России, лауреат Национальной театральной премии «Золотая маска» Владимир Гальченко.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/a612a5b1b90f347f3d0817b2f48f83e1/s760x440',
1154202497291966506,
'2025-05-25 18:00:00',
235),
('Прошлым летом в Чулимске',
'https://afisha.yandex.ru/samara/theatre_show/proshlym-letom-v-chulimske-teatr-dramy-kamernaia-stsena?source=rubric',
'Самый талантливый драматург «советского» периода 1960–70-х — Александр Вампилов погиб молодым, в 1972 году, не дожив двух дней до тридцати пяти и не узнав своей славы. Как это часто бывает, он стал знаменитым только после смерти. Теперь все театры ставят его пьесы, а когда-то отказывались их даже читать.

Слишком уж странным, пугающе- «несоветским» был в них главный герой, совсем не передовик производства, а, напротив, асоциальный персонаж, у которого «в душе пусто, как в графине алкоголика», «все израсходовано, раскидано, растеряно, в груди, будто в печной трубе, воет ветер». Конечно, Вампилов выводил на сцену подобного персонажа из духа протеста против эпохи застоя и безвременья.

Но сегодня, через 50 лет, нас в его пьесах привлекает иное и многое видится иным. Каждый театр слышит в многоголосии Вампилова свою тему, потому и спектакли у всех разные.

В маленьком таежном городке живут такие узнаваемые, близкие и понятные нам персонажи. Они совсем не безупречного поведения, могут и лишнюю рюмку опрокинуть, и в драку полезть, и дико ревновать, и совершать дурацкие поступки. Но нам понятны их мотивы, мы сами такие.

И еще в жизни каждого из нас случается день, не такой, как обычно, когда все представляется в фантастическом свете, иллюзия видится явью, счастье кажется таким близким, ине хочется верить, что этот день пройдет, ничто более не повторится: ни первая любовь, ни время, ни эпоха.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/395363d09a5bf665f842651491bafb56/s760x440',
2268993195152564540,
'2025-06-08 18:00:00',
236),
('Мать солдата',
'https://afisha.yandex.ru/samara/play_reading/mat-soldata-kamernaia-stsena?source=rubric',
'Театральная читка пьесы известного самарского драматурга Александра Игнашова «Мать солдата». Пьеса посвящена судьбе замечательной женщины Прасковьи Володичкиной, нашей землячки, родившейся в селе Алексеевка Кинельского района, воспитавшей девять сыновей. Все они воевали на фронтах Великой Отечественной, шестеро не вернулись с войны.

Театр вместе с Александром Игнашовым расскажет о судьбе этой героической женщины, отдавшей Родине своих сыновей. В селе Алексеевка на народные деньги поставлен памятник, где Прасковья стоит в окружении девяти бронзовых журавлей.

Зрители смогут не только посмотреть театральную читку, но и встретиться с Александром Игнашовым, драматургом, чьи пьесы идут во многих театрах России и, конечно, в Самаре и Самарской области. В «Камерной сцене» поставлен спектакль «Алабин. Паралич сердца» по пьесе писателя.',
'от 100 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/126011c399b48a00cbb7fdf5fbceba7b/s760x440',
2268993195152564540,
'2025-05-26 18:30:00',
237),
('Севильский цирюльник',
'https://afisha.yandex.ru/samara/opera/sevilskii-tsiriulnik-samarskii-akademicheskii-teatr-opery-i-baleta?source=rubric',
'Опера создана на сюжет одноименной комедии − первой части известной трилогии крупнейшего французского драматурга П. Бомарше.

На улице Севильи музыканты аккомпанируют молодому графу Альмавиве, поющему серенаду под
балконом прекрасной Розины. Их старания бесплодны: её строго опекает старый
доктор Бартоло…

Но для беспокойства нет причин! Справиться со всеми
препятствиями влюблённым поможет севильский цирюльник Фигаро (а еще и вдобавок
хирург, ботаник, аптекарь и ветеринар, а также самый ловкий сводник в городе).',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/36842/adbc2612a722b1b3db74ecd1b48c70ee/s760x440',
8963580829962683892,
'2025-06-11 18:30:00',
238),
('Страдания юного Вертера',
'https://afisha.yandex.ru/samara/theatre_show/stradaniia-iunogo-vertera?source=rubric',
'Книгу «Страдания юного Вертера» обожал Наполеон, она оказала огромное влияние на всю последующую мировую литературу. Написанный два с половиной века назад , роман очень современен.

Главный герой — Вертер, он конфликтует с миром расчётливых, ко всему равнодушных людей, которые довольствуются «скотским благополучием» (говоря словами Мандельштама).

В спектакле «Камерной сцены» Вертер — художник, картины которого не понимают. Но он и сам не понимает многого, например, того, почему его любимая девушка Лотта, которая отвечает ему взаимностью, выходит замуж не за него, а за успешного молодого человека. Сегодня никому и в голову бы не пришло удивляться такому её поступку. Пылкое, страстное, бескомпромиссное существование в наш прагматичный век вызывает у многих молодых ироническую усмешку.

С Лоттой связана основная проблема спектакля — истинных и ложных ценностей, проблема выбора, от которого зависит жизнь человека. Отказавшись от сумасшедшего художника Вертера, Лотта приобретает лишь унылую стабильность. Исчезает поэзия, остаётся грустный реализм.

Неизвестно, стал бы Наполеон Наполеоном, если бы не прочитал эту книгу.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/e18f87682f6cd1154cfa92ee0e4e2bb4/s760x440',
2268993195152564540,
'2025-05-25 00:00:00',
239),
('Мой папа — Питер Пэн',
'https://afisha.yandex.ru/samara/theatre_show/moi-papa-piter-pen-samarskii-teatr-gorod?source=rubric',
'Папа семилетнего Дани – безработный актер. Он бесконечно обаятелен и беспечен, и пока мама Дани работает на трех работах, папа то забывает дать сыну бутерброд, то отправляет в школу в пижамных штанах с овечками. Над Даней смеются. «Лучше бы у меня был какой-нибудь другой папа!» – в сердцах восклицает мальчик, и тогда отец открывает ему тайну. Он, папа, на самом деле – Питер Пэн. Он только выглядит взрослым, потому что так удобнее. Маленький Даня в восторге. Находятся ответы на все вопросы – куда папа иногда исчезает (конечно, путешествует на остров Нетинебудет), почему ведет себя так странно (он же мальчик в теле дяденьки) и не зарабатывает достаточно денег (что для Питера Пэна деньги!). Почему так сердится мама (она, конечно же, Венди, просто выросла и, скажем так, испортилась).',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/28638/0d1e991529cd24c53e8744778ab38432/s760x440',
2268993195152564550,
'2025-05-25 18:00:00',
240),
('По дороге к страусам',
'https://afisha.yandex.ru/samara/theatre_show/po-doroge-k-strausam?source=rubric',
'Виктор Розов был очень популярен в 60-70 е годы прошлого века, а сегодня о писателях - «шестидесятниках» почти забыли. Но постепенно в обществе стал возникать интерес к драматургии середины века, к героям-романтикам, верившим в добро и справедливость. Все устали от «чернухи», от персонажей, испытывающих отвращение к жизни и выплескивающих это отвращение со сцены и экрана на ни в чем не повинных зрителей.

Герой спектакля «По дороге к страусам» (по пьесе «В дороге») - совсем молодой человек, только что окончивший школу. Он пока сам не знает, чего хочет, но точно знает, чего не приемлет в жизни, что ненавидит. Это представитель «рассерженного поколения». Оказавшись в дороге без копейки денег, он встречает самых разных людей - и плохих, и хороших, и, конечно, - свою любовь.

Театр не отказал себе в удовольствии вспомнить атмосферу 60-х — с ее стилягами и работягами, задушевными песнями, популярными телепередачами и «Голубыми огоньками».',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/8ce62c8ffafdfa994ea394e2e44885b0/s760x440',
2268993195152564540,
'2025-06-28 00:00:00',
241),
('Царская невеста',
'https://afisha.yandex.ru/samara/opera/tsarskaia-nevesta-samarskii-akademicheskii-teatr-opery-i-baleta?source=rubric',
'В основу драмы Мея положен исторический (хотя и малоизвестный) эпизод женитьбы (в третий раз) царя Ивана Грозного. Вот что рассказывает об этой истории Карамзин в своей «Истории Государства Российского».

«Скучая вдовством хотя и не целомудренным, Иван Грозный уже давно искал себе третьей супруги... Из всех городов свезли невест в Слободу, и знатных и незнатных, числом более двух тысяч: каждую представляли ему особенно. Сперва он выбрал 24, а после 12... долго сравнивал их в красоте, в приятностях, в уме; наконец предпочел всем Марфу Васильеву Собакину, дочь купца новгородского. Но царская невеста занемогла, начала худеть, сохнуть: сказали, что она испорчена злодеями, ненавистниками Иоаннова семейного благополучия. Злобный клеветник, доктор Елисей Бомелий, предложил царю истреблять лиходеев ядом и составлял, как уверяют, губительное зелье с таким адским искусством, что отравляемый издыхал в назначенную тираном минуту. Так Иоанн казнил одного из своих любимцев Григория Грязного, князя Ивана Гвоздева-Ростовского и многих других, признанных участниками в отравлении царской невесты.

Между тем царь женился на больной Марфе, надеясь, по eгo собственным словам, спасти ее сим действием любви и доверенности к милости Божией; через шесть дней женил и сына на Евдокии Сабуровой, но свадебные пиры закончились похоронами: Марфа 13 ноября скончалась, быв или действительно жертвою человеческой злобы, или только несчастною виновницею казни безвинных».

В опере сюжет драмы Мея не претерпел существенных изменений, а ее драматизм неизмеримо усилился гениальной музыкой.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/e86ef72b1a5c7601656fef66b37002df/s760x440',
8963580829962683892,
'2025-05-24 18:30:00',
242),
('Метель',
'https://afisha.yandex.ru/samara/musical-play/metel-samarskii-teatr-opery-i-baleta?source=rubric',
'Спектакль «Метель» по бессмертной повести Александра Сергеевича Пушкина — это театрализованная фантазия, сплетающая в единое звучание эпохи начала XIX и XX веков: прозаический текст и романсы на стихи Пушкина, актерскую игру, вокал, музыку Георгия Свиридова в исполнении артистов оркестра и уникальное видео оформление.

В спектакле принимают участие солисты оперы и камерный ансамбль театра.

«Наша задача, подчеркнуть чистоту и поэтичность пушкинского текста, обрамив его трогательной музыкой Свиридова». — говорят постановщики спектакля.',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/7ddaecbb31b5fb42106997c5778b8e21/s760x440',
8963580829962683892,
'2025-05-24 00:00:00',
243),
('Скупой',
'https://afisha.yandex.ru/samara/theatre_show/skupoi-vitrazhi?source=rubric',
'Постановка — по бессмертной комедии Мольера.

Сложный, запутанный сюжет, ряд необычных столкновений героев и демонстрация порока, который одновременно жалок и смешон, из века в век пользуются неослабевающим интересом.

Но в спектакле с элегантным, стилизованным под старину оформлением, звучит современная интонация: люди скупы не только на деньги, но также на эмоции, слова и внимание даже к самым близким.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/7c7fbe864854d4125a346875bba146ea/s760x440',
4928686850689777017,
'2025-05-20 18:30:00',
244),
('Stand-up по-Женски',
'https://afisha.yandex.ru/samara/standup/stand-up-po-zhenski-samara?source=rubric',
'Это шоу уже завоевало сердца зрителей Москвы, Питера и других регионов, пришло время покорять ваш город!

Лучшие девушки-комики региона и специальные гостьи из разных уголков России соберутся, чтобы дать зрителю свой отборный юмор, отпесочить бывших, пройтись по нынешним, а также смешно выговориться на наболевшие темы без цензуры.

Почти каждый уикенд вас ждет медийный хедлайнер из Москвы или Питера, чтобы вы смогли по-настоящему насладиться качественным женским юмором.

Продолжительность шоу 80 минут + у вас есть время прийти пораньше, чтобы отдохнуть до начала мероприятия в режиме ресторана.

Скидки и акции ресторана во время мероприятия не действуют.
Обратите внимание, что столы продаются по местам. Если хотите сидеть без подсадки, нужно выкупать стол целиком.
Бронь мест за столом только до конца концерта.
Мы в праве отказать в посещении мероприятия лицам в состоянии опьянения без возврата стоимости билетов.',
'от 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/e4ea58820a16e676f4b1973f4c8750ea/s760x440',
1195111966143553699,
NULL,
245),
('Палата бизнес-класса',
'https://afisha.yandex.ru/samara/theatre_show/palata-biznes-klassa-mikhail-rabinovich?source=rubric',
'Лихо закрученная комедия положений не даст расслабиться ни на минуту ни зрителям, ни актерам. События в ней развиваются с головокружительной быстротой, а нелепость и узнаваемость ситуаций заставит не только смеяться, но и, быть может, задуматься.

Некий чиновник Виктор Сергеевич Разницкий внезапно попадает в больницу. И все бы ничего, но крупная денежная сумма, «заработанная» им в результате виртуозной аферы, может вот-вот ускользнуть. На помощь вызван личный бухгалтер Феликс, которому удалось бы мгновенно разрешить ситуацию, но... Вместо решения деловых вопросов Разницкий вынужден прятать любовницу от жены, мужа любовницы от самой любовницы и врать всем для того, чтобы не упустить деньги. Масла в огонь подливают прекрасная медсестра Илона и сосед по палате — между прочим, заслуженный артист Евгений Изумрудов...',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/ca227c588d55a67ddef85c11777204f7/s760x440',
1154202497291966506,
'2025-06-19 18:30:00',
246),
('Метель',
'https://afisha.yandex.ru/samara/theatre_show/metel-teatr-dramy-kamernaia-stsena?source=rubric',
'«Повести Белкина» — одни из самых загадочных произведений А. С. Пушкина, несмотря на всю легкость пера и увлекательность чтения. Наивному читателю они даже могут показаться незамысловатыми. Однако литературоведы по сей день ломают над ними головы. Например, кто такой Белкин? Не похоже, чтобы рассказчик, как он сам уверяет, «учился грамоте у дьячка». Слишком умен, образован, ироничен.

Многие современники Пушкина его повестей не оценили, считали их пустыми и даже водевильными. И самой «пустой» полагали «Метель».

Действительно, события в «Метели» развиваются неправдоподобным образом. Одни герои ничего не могут поделать против козней Судьбы, а другие соединяются сказочным образом. Но романтическая тема Рока, Провидения к моменту написания повестей настолько исчерпала себя, что Пушкин никак не мог серьезно к ней относиться. Потому ирония сквозит в каждой строчке повести.
Но тогда о чем она?

Прав был Ф. М. Достоевский: она — о русском семействе, о поэзии обычного существования простого человека, о России, о радости бытия. Эту светлую ноту попытался сохранить театр «Камерная сцена» в своем спектакле — и веселом, и грустном, и лукаво-ироничном. Все, как обычно бывает, когда говорим о чем-то кровно-близком и родном.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/cd76e08e389900d470a11c6e3c1d78a6/s760x440',
2268993195152564540,
'2025-05-24 00:00:00',
247),
('Евгений Чебатков',
'https://afisha.yandex.ru/samara/standup/evgenii-chebatkov-na-drugikh-beregakh?source=rubric',
'Евгений Чебатков презентует совершенно новую программу «На других берегах»!

Евгений Чебатков — это стендап комик из Казахстана проживающий в Москве. Его комедия содержит много лингвистического и нетривиального юмора, в сочетании с яркими историям.

Евгений не использует в своих выступлениях нецензурную лексику, а также избегает вульгарных тем.

Концерт «На других берегах» посвящён жизненной адаптации и поиску себя в новых реалиях.

До встречи на концерте! Будет круто.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/4fb8607a86b70088aa92827847280920/s760x440',
8971505880593983116,
'2025-10-01 19:00:00',
248),
('Отпуск по ранению',
'https://afisha.yandex.ru/samara/theatre_show/otpusk-po-raneniiu-samarskii-teatr-dramy-im-gorkogo?source=rubric',
'По пьесе Вячеслава Кондратьева «Отпуск по ранению».

Лейтенант Володька, 22-летний московский паренёк, с первого дня войны оказался на фронте. В тяжелейших боях подо Ржевом заслужил медаль «За отвагу». Летом 1942-го, после ранения и госпиталя, он получает отпуск и попадает на месяц в столицу. Ему бы радоваться, однако юный лейтенант не в силах свыкнуться с обыденной московской жизнью.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/53d57f9b22520b55b026b8a01e95d453/s760x440',
1154202497291966506,
'2025-05-31 18:00:00',
249),
('Элья и Маргарита',
'https://afisha.yandex.ru/samara/theatre_show/elia-i-margarita?source=rubric',
'Рассказ И. Бабеля «Илья Исаакович и Маргарита Прокофьевна» – один из лучших у писателя, неожиданно задушевный и трогательный. Хотя Бабеля трудно упрекнуть в излишней трогательности.

Его «Конармия» и некоторые рассказы – не для слабонервных. А здесь – совсем короткая история случайной встречи двух одиноких людей: неудачливого коммерсанта и уличной проститутки. Встреча, которая перевернула всю их жизнь.

Театр обозначил жанр спектакля – лирическая комедия. Зритель будет и смеяться над героями и сочувствовать им.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23114/2daf683dac45becbfb5591a55467183f/s760x440',
2268993195152564540,
'2025-05-23 00:00:00',
250),
('Танцплощадка-1945',
'https://afisha.yandex.ru/samara/musical-play/tantsploshchadka-1945-kamernaia-stsena?source=rubric',
'В небольшом городке во дворе в августе 1945-го собрались соседи: учитель математики, раненый капитан и два совсем юных лейтенанта, вернувшихся домой после победы. С ними патефон и гитара. Разумеется, услышав звуки музыки, сбегаются девчонки, двор становится танцплощадкой. Девчонки выстраиваются в очередь, потому что после войны на десять девчонок по статистике мало ребят. Возникают соперничество, ревность, всё, как положено в двадцать лет. Но атмосфера августовского вечера 1945-го самая волшебная. Победа! Всё только начинается!',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/705d246c4b99ab74489a3c34637dd500/s760x440',
2268993195152564540,
'2025-06-12 00:00:00',
251),
('Станционный смотритель',
'https://afisha.yandex.ru/samara/theatre_show/stantsionnyi-smotritel-teatr-dramy-kamernaia-stsena?source=rubric',
'С повестью А.С.Пушкина «Станционный смотритель» знаком каждый школьник, во всяком случае, все родители школьников. Сложилось впечатление, что «Повести Белкина» А.С. Пушкин писал специально для школяров, о чем сам великий поэт даже и помыслить не мог. В «Повестях Белкина» поставлены проблемы вселенского, космического масштаба, они касаются всех людей, живущих на Земле, всех, кто знает о великом нравственном законе внутри нас.

Каждый, преступивший этот закон, всегда осознает свое преступление, как бы он ни оправдывал себя . Кто вложил этот закон в наши души? Разумеется, Тот, кто создал нас. Для чего Он это сделал? Чтобы мы из приматов превратились в людей и стали достойными собеседниками Творцу. А иначе Ему и поговорить-то было бы не с кем.

Как все помнят, фабула «Станционного смотрителя» очень проста. Мелкий чиновник, находящийся на самой низкой ступени «Табели о рангах»,чиновник 14 класса (станционным смотрителям присвоили этот чин из милосердия, чтобы их меньше били, но бить их меньше не стали), воспитывает после смерти жены дочь Дунюшку, подростка необыкновенной красоты. Она — единственный смысл его жизни.

Но Дунюшку увозит в Петербург гусар, причем, с согласия самой девочки. Ей очень хочется увидеть другую жизнь. Вернуть дочь старику не удается, хотя он зимой пешком, через два месяца, добирается до Петербурга. Не отдаст Дуню гусар, это, во-первых, а, во-вторых, она сама не пожелает встретиться с отцом. И только через несколько лет потянет её в родные места, упадет она лицом, раскинув руки, на родной холм песка.

Неумолимый нравственный закон находит нас везде, в какой бы точке Вселенной мы бы ни находились. Об этом — спектакль «Камерной сцены», который театр хочет сделать пронзительным, трогающим душу зрителя, с яркими актерскими работами и тонким, атмосферным сценическим оформлением.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/172d10c5318a4e12e92b1322b664bf2b/s760x440',
2268993195152564540,
'2025-05-30 00:00:00',
252),
('Carmina Burana',
'https://afisha.yandex.ru/samara/opera/carmina-burana-donetskii-teatr-opery-i-baleta?source=rubric',
'Первое исполнение сценической кантаты Carmina Burana состоялось 8 июня 1937 года в Старой опере Франкфурта-на-Майне.

Carmina Burana переводится с латыни как «Бойернские песни» (этот сборник средневековой поэзии был найден в 1803 году в бенедиктинском монастыре Бойерн). Для либретто было выбрано 24 стихотворения на латинском и средневерхненемецком языке.

Беспощадная Фортуна циклично обрушивает на людей несчастья. На этом фоне разворачивается непростая история любви Поэта и Девушки. Есть риск погубить себя в беззаботном веселье и удовольствиях — спасает целительная сила поэзии. Фортуна же снова являет свою мощь. Но остается надежда...',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/06b9a75956a0bb922b813adb82a6e361/s760x440',
8963580829962683892,
'2025-06-05 18:30:00',
253),
('Евгений Онегин',
'https://afisha.yandex.ru/samara/opera/evgenii-onegin-samarskii-teatr-opery-i-baleta-petrov?source=rubric',
'«Евгений Онегин» – непревзойденный образец лирической оперы, в которой поэзия Пушкина гармонически слилась с прекрасной, задушевной музыкой, полной сердечного тепла и драматизма. С поразительным совершенством Чайковский охарактеризовал образы героев, подчеркнув в них русские национальные черты.

Опера П. Чайковского «Евгений Онегин» по одноименному роману А. Пушкина – одна из самых исполняемых и любимых во всем мире русских опер. Из романа Чайковский взял лишь то, что было связано с душевным миром и судьбами пушкинских героев, поэтому оперу называют «лирическими сценами». Произведение Чайковского, в отличие от пушкинского «Евгения Онегина», не претендует на то, чтобы быть «энциклопедией русской жизни» – это, скорее, печальная история о людях, прошедших мимо своего счастья, мимо своей судьбы.

Режиссер-постановщик и сценограф спектакля Владимир Петров подчеркнул, что «история эта всем известна, и сам текст, и музыка давно разобраны на цитаты, поэтому основной акцент в постановке планируется сделать на эмоциональной составляющей, без красивостей и пафоса, чтобы история звучала искренне».',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/74148bf5a3ce27a18a92c73fa9eed9bb/s760x440',
8963580829962683892,
'2025-06-08 17:00:00',
254),
('Любовный напиток',
'https://afisha.yandex.ru/samara/theatre/liubovnyi-napitok-samarskii-teatr-opery-i-baleta?source=rubric',
'Исполняется на итальянском языке (с супратитрами).

Яркость и стремительность — фирменный почерк итальянского композитора Гаэтано Доницетти (1797-1848). Он написал свыше семидесяти опер — в два с лишним раза больше, чем Джузеппе Верди, хотя активная карьера Верди длилась дольше, чем вся жизнь Доницетти. Вот и «Любовный напиток» для миланского театра Каноббиана был готов всего за полтора месяца (иногда даже говорят, что за две недели). 12 мая 1832 года опера, либретто которой написал очень плодовитый драматург Феличе Романи (1788-1865), увидела свет и с тех пор стала одной из самых популярных в истории: сегодня «Любовный напиток» по исполняемости стабильно входит в топ-20 в мире и в топ-10 на родине.

В чём залог успеха? Во-первых, имя Доницетти — синоним стиля бельканто, то есть эффектного, виртуозного, красивого оперного пения. И не важно, идёт ли речь о сверхсерьёзных трагедиях, которых в наследии Доницетти большинство, или о комедиях, благодаря которым он вошёл в историю, — все его оперы написаны так, чтобы доставить максимум удовольствия слуху.

Партитура «Любовного напитка» ведёт слушателя от настроения к настроению, открывая сокровища разных голосов: вот нежное сопрано рассказывает историю двух влюблённых, залогом счастья которых стало любовное зелье; вот романтичный тенор издалека мечтает о недоступной красавице; вот уверенный баритон демонстрирует своё самодовольство; вот обаятельный бас успешно рекламирует населению биологически активные добавки без доказанной эффективности…

Сюжет «Любовного напитка» авторы взяли из свеженаписанной (1831 года) французской оперы Даниэля Обера и либреттиста Эжена Скриба «Любовное зелье» (Le philtre), которая тоже долго была хитом на родине, хотя международной славы не получила. Так что второй компонент успеха в том, что очень уж универсальной оказалась история о робком юноше, влюблённом в самодостаточную девушку, о фанфароне-сопернике и о пройдохе-коммивояжере, спасающем ситуацию своим любовным напитком по сходной цене.

Третий фактор авторы едва ли смогли бы предугадать. Но сегодня, когда пересматриваются многие аспекты общественных отношений, удивительно современно смотрится образ главной героини Адины — редкий пример материально и социально независимой оперной героини, которая сама делает свой выбор. Не уступает ей по актуальности и образ влюблённого Неморино — как сегодня сказали бы, социофоба, человека, интегрированного в общество кое-как. Фигура солдафона Белькоре, за которого чуть не выходит замуж Адина, сейчас как никогда позволяет задуматься о том, насколько в действительности ценны маскулинность и брутальность. И поистине бессмертен доктор Дулькамара, готовый осчастливить любого желающего панацеей от всех болезней — только раскошеливайся.

В Самаре первая постановка «Любовного напитка» появилась в 2001 году: это был спектакль Юрия Александрова, он исполнялся полностью на русском языке, и оригинальную версию текста для него по заказу театра создавал легендарный российский либреттист и драматург Юрий Димитрин (1934-2020). В новой постановке Марины Шапкиной арии звучат на итальянском, ну а диалоги по-прежнему понятны на слух.

Итак, встречайте доктора Дулькамару, который взбаламутит рутинное болото существования скромной итальянской гостиницы и всего за одни сутки превратит жизнь скучающих героев в яркое цирковое представление!

Но если с БАДами всё же стоит быть настороже, то любовный напиток действительно работает! Вы сами перестанете в этом сомневаться, когда узнаете его состав.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/c90a5c6227c645baba452a7b0ebd7544/s760x440',
8963580829962683892,
'2025-06-15 15:00:00',
255),
('Война и мир',
'https://afisha.yandex.ru/samara/ballet/voina-i-mir-donetskii-teatr-opery-i-baleta?source=rubric',
'Актуальность произведения очевидна, судьбы главных героев понятны и близки как никогда. Донецкие артисты на сцене глубоко и тонко показывают, как призрачна грань между войной и миром, где на равных существуют любовь и ненависть, уважение и презрение, а главное — высочайшей степени патриотизм.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/44596e0ef2707db0acaecab6ad92c2a4/s760x440',
8963580829962683892,
'2025-06-06 18:30:00',
256),
('Пламя Победы',
'https://afisha.yandex.ru/samara/ballet/plamia-pobedy-samarskii-teatr-opery-i-baleta?source=rubric',
'Самарский академический театр оперы и балета им. Шостаковича с гордостью представляет программу «Пламя Победы», посвящённую 80-летию Победы в Великой Отечественной войне. В рамках этого уникального вечера зрители смогут увидеть два одноактных балета: «Ленинградскую симфонию» на музыку Дмитрия Шостаковича и «Дом у дороги» на музыку Валерия Гаврилина (премьера!).

«Ленинградская симфония» — это масштабное полотно, эпическое повествование о мужестве и героизме осажденного Ленинграда. Либретто и хореографию одноактного балета, основанного на первой части Седьмой «Ленинградской» симфонии Шостаковича, создал в 1961 году Игорь Бельский. Этот балет погружает зрителей в атмосферу исторической драмы, подчеркивая стойкость и единство народа в тяжелые времена.

Одноактный балет «Дом у дороги» на музыку Валерия Гаврилина и либретто Дмитрия Антипова, основанном на одноименной поэме Александра Твардовского, рассказывает камерную историю, разворачивающуюся на фоне всеобщей трагедии. Здесь война предстает глазами отдельной семьи, акцентируя личные потери, страдания и боль.

Оба балета, несмотря на разный масштаб и хореографический язык, говорят об одном и том же — о войне как о страшном, бесчеловечном явлении, оставляющем неизгладимый след в судьбах людей. Они заставляют задуматься о цене мира, ценности человеческой жизни и о необходимости помнить уроки истории.

Не упустите возможность стать частью этого значимого события и проникнуться духом памяти и уважения к тем, кто сражался за свободу и мир!',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/b204853fe98c7a8c49a606f5fbaf6ced/s760x440',
8963580829962683892,
'2025-05-22 18:30:00',
257),
('Выше звёзд',
'https://afisha.yandex.ru/samara/theatre_show/vyshe-zviozd-teatr-dramy-kamernaia-stsena?source=rubric',
'К 80-летию великой Победы каждый театр России готовит спектакль как выражение великой благодарности героям, всем, завоевавшим эту победу, тем, кто сохранил страну и жизнь всем нам, ныне живущим, и тем, кто просто сумел выжить, несмотря ни на что.

Театр «Камерная сцена» вновь обращается к творчеству Андрея Платонова, выдающегося русского писателя. Андрей Платонов — необычный автор, его рассказы о войне и послевоенном времени — не бытовое повествование, а поэтическое обобщение.

Свой спектакль по четырем произведениям писателя театр назвал : «Выше звезд», потому что четыре истории расскажут зрителям о благородстве и красоте человеческого духа. Режиссер и актеры надеются, что спектакль получится очень светлым, несмотря на драматические события, в нем происходящие.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/5df81b5a6e3efe42864c9b1a4381973c/s760x440',
2268993195152564540,
'2025-06-22 00:00:00',
258),
('Крылья. Время любить',
'https://afisha.yandex.ru/samara/ballet/krylia-vremia-liubit?source=rubric',
'Когда-то, на заре мироздания, в мире, лишённом любви и погружённом в холод и мрак, царила тишина. Серые люди-коконы населяли это безжизненное пространство, пока в небе не появились два белых парящих орла...

«Крылья. Время любить» — это хореографическая притча о любви, созданная на основе рассказа Заренкова «Орлы и Люди». Вместе с хореографом Александрой Тихомировой создатели спектакля рассказывают историю, в которой переплетаются судьбы двух пар — людей и птиц. Спектакль заставляет задуматься о вечных ценностях, о хрупкости человеческого счастья, о силе верности и любви, способной преобразить этот мир.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/14837015/d140eabe98d21ed4a066ff3fdd9ef2f0/s760x440',
8963580829962683892,
'2025-06-28 00:00:00',
259),
('Пугачёв',
'https://afisha.yandex.ru/samara/theatre_show/pugachev-tiumenskii-dramaticheskii-teatr?source=rubric',
'Историческая музыкальная драма в двух действиях.

Пьеса Ольги Погодиной-Кузминой по мотивам повести А. С. Пушкина «Капитанская дочка».

«Предать молчанию и забвению» само имя Емельяна Пугачёва и вычеркнуть страшный бунт из русской истории — так повелела императрица Екатерина II. И приказ был исполнен — на долгие годы свидетельства и документы о масштабном восстании 1773–1775 годов были надежно спрятаны в архивах и засекречены.

Даже Пушкин не получил доступа к протоколам допросов пугачевских соратников. Он исследовал отголоски бунта спустя 60 лет, когда в окрестностях Оренбурга ещё живы были свидетели трагических событий и прямые их потомки. Их рассказы, а также разрозненные письма, указы и воззвания послужили основой для истории молодого офицера Петра Гринёва, его соперника Алексея Швабрина и его невесты Марии Мироновой.

Переосмысляя пушкинскую повесть, дополняя историческим контекстом и архивными источниками, авторы спектакля «Пугачёв» задаются вопросами о причинах и последствиях «беспощадного русского бунта». Музыкальные номера, спецэффекты, визуальные парадоксы по-новому открывают знакомый сюжет, в котором каждый найдет ответы на вечные вопросы о добре и зле, и перекличку с сегодняшним днём.

«Пугачёв» — это яркий, фантастический, немного безумный образ, воплотивший русскую душу во всём её противоречии.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/63dd38dfe953a8fe705c128f8229bb57/s760x440',
1154202497291966506,
'2025-07-03 18:30:00',
260),
('Ханума',
'https://afisha.yandex.ru/samara/theatre_show/khanuma-tiumenskii-dramaticheskii-teatr?source=rubric',
'«Ханума» — это классическая комедия-водевиль, яркий и легкий спектакль, способный поднять самое плохое настроение! Как в любом водевиле, зритель станет свидетелем веселой запутанной интриги.

Две свахи, Ханума и Кабато, закручивают историю с женитьбой когда-то богатого, но разорившегося князя Вано Пантиашвили. А если к этому прибавить молодого влюбленного учителя, честолюбивого купца с мечтою о княжеском гербе, его красавицу-дочку и хитроумного приказчика? Такой запутанный клубок под силу распутать только лучшей свахе Авлабара!',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/443d8a5080fa7f58e533815bf5ce8069/s760x440',
1154202497291966506,
'2025-07-04 18:30:00',
261),
('Скажи мне, что ты меня любишь…',
'https://afisha.yandex.ru/samara/theatre_show/skazhi-mne-chto-ty-menia-liubish-antrepriza?source=rubric',
'История любви двух людей, которым никогда не суждено было быть вместе.

Спектакль «Скажи мне, что ты меня любишь...» основан на письмах прославленного певца «потерянного поколения» Эриха Марии Ремарка к звезде мирового кинематографа Марлен Дитрих.

К сожалению, ответных писем осталось мало, так как жена Ремарка сожгла их.

Эта история любви двух людей, которым никогда не суждено было быть вместе. Разные континенты, разные семьи, мировая известность. Немецкий писатель Э. М. Ремарк и кинодива М. Дитрих не принадлежали себе, эти люди были символом эпохи 20 столетия. Их роману суждено было осуществиться лишь на листах бумаги.

Эти письма создатели спектакля воплотили в жизнь, превратив их в диалоги, как будто души этих людей вели незримое миру постоянное общение, наполненное сильной любовью и привязанностью друг к другу.',
'от 2 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/4c5ced2983939f6b2e138d80b68068c9/s760x440',
8971505880593983116,
'2025-09-27 19:00:00',
262),
('Зори здесь тихие',
'https://afisha.yandex.ru/samara/musical-play/zori-zdes-tikhie-samarskii-teatr-opery-i-baleta?source=rubric',
'К 80-летию Великой Победы — премьера музыкальной драмы «Зори здесь тихие...».

В год 80-летия Победы в Великой Отечественной войне Самарский академический театр оперы и балета им. Шостаковича представляет премьеру спектакля Кирилла Молчанова «Зори здесь тихие...» по знаменитой повести Бориса Васильева.

Спектакль, впервые поставленный в Большом театре в 1973 году, вновь оживает на самарской сцене. Это трагическая история о подвиге девушек-зенитчиц, основанная на реальных событиях, никого не оставляет равнодушным. Повесть Бориса Васильева, получившая всенародное
признание, была блистательно экранизирована Станиславом Ростоцким в 1972 году. Именно Кирилл Молчанов, автор музыки к фильму, впоследствии создал одноименный спектакль, написав и либретто.

Постановка спектакля осуществлена творческой командой студентов и выпускников ГИТИСа.

Спектакль создан при поддержке Российского института театрального искусства — ГИТИС',
'от 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/203a9bd53055e4b5a35405b8b582847e/s760x440',
8963580829962683892,
'2025-06-21 00:00:00',
263),
('Мы едем в Америку',
'https://afisha.yandex.ru/samara/musical-play/my-edem-v-ameriku-mesto-deistviia?source=rubric',
'Музыкальный спектакль — обладатель Гран-при всероссийского фестиваля. Семья Мотла и их друзья вынуждены уехать из родной деревеньки в другой город и даже другую страну. На этом пути их ждут испытания и новые вызовы. Трогательные и смешные герои спектакля погрузят вас в свой мир, где о сложном говорят просто, о тяжёлом легко, но искренне и от чистого сердца! Вы посмотрите на жизнь глазами ребёнка, ведь главный герой — это Мальчик Мотл.

История обязательно закончится хэппи-эндом, и рецепт этого прост, ведь счастье внутри нас! «Перемена места — перемена счастья», так писал Шолом-Алейхем.',
'от 1 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/649bbafab85731184446af469bec4a8d/s760x440',
8971811476598737130,
'2025-05-16 00:00:00',
264),
('Эффект Пигмалиона',
'https://afisha.yandex.ru/samara/cinema/effekt-pigmaliona-2023?source=rubric',
'Роль неистового творца в драматургической конструкции спектакля отведена преуспевающему исполнителю бальных танцев, который решает «изваять» из нескладной представительницы городских низов виртуозную артистку.

Внутреннее и внешнее преображение героини происходит под музыку Иоганна Штрауса-сына, причём с произведениями «короля вальса» хореограф работает впервые в своей насыщенной творческой карьере.

«Эффект Пигмалиона» — первый за последние годы опыт обращения Бориса Эйфмана к комедийному (или, точнее сказать, трагикомедийному) жанру, признанным мастером которого является хореограф.

Неутомимый исследователь души, Борис Эйфман почерпнул обоснование названия нового балета в трудах по психологии, где понятие «эффект Пигмалиона» означает феномен влияния ожиданий на действительность. Так, человек, воспринимаемый другим как талантливый, будет ощущать уверенность в себе и добиваться успеха.

Поразительная пластичность личности, способной непредсказуемым образом меняться в соответствии с установками и мечтами, находит исчерпывающее художественное и философское раскрытие в спектакле Эйфмана.

Борис Эйфман: «Мы не знаем своих подлинных возможностей. Ведь человеческая природа бесконечно загадочна. Это сфера неисчерпаемых открытий. В каждом из нас заложена творческая энергия, наделяющая личность способностью к саморазвитию. Впрочем, чтобы изменить себя, человеку нередко нужен тот, кто готов пробудить в нём дремлющий потенциал. И, влияя на других, такие ваятели чужих судеб сами проходят через метаморфозы.

Балет «Эффект Пигмалиона» — хореографическая трактовка мифа о художнике и его творении, новый взгляд на тему сложной переплетённости и вечной нетождественности искусства и жизни.

В центре спектакля — дерзкая обитательница трущоб. Повстречав чемпиона по бальным танцам, она врывается в мир богатства и изумительного исполнительского мастерства. Здесь красота и обманчивая лёгкость движений достигаются жестоким трудом, а внешне притягательные плоды сценической славы не спасают от одиночества. Под руководством именитого танцовщика героине предстоит пройти путь пластического перевоплощения, которое, начавшись как курьёзный эксперимент, завершается настоящей драмой.

Необычайное упорство, душевные достоинства, прежде скрытые под накипью грубости, а также вспыхнувшая в девушке любовь к учителю и партнёру помогают ей вырасти в звезду. Однако фатальная пропасть между нищетой и роскошью может быть преодолена лишь в мире танца, уравнивающем жителей хижин и дворцов. В реальности же внутри нас навсегда остаётся мстительное прошлое, скрыться от которого не дано никому.

Чудесное превращение не приносит героине счастья. Гармония неизменно рассеивается вместе с остатками грёз. Но что есть сама жизнь, как не сон, порождённый томлением по недосягаемой мечте?…»',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/f3839b99-df04-4b1a-b035-eaa3a5fabb93/s760x440',
8449355558320571824,
'2025-05-22 19:30:00',
265),
('Человек с киноаппаратом',
'https://afisha.yandex.ru/samara/cinema/chelovek-s-kinoapparatom?source=rubric',
'В кадре кинокамера снимает людей, места, объекты… Киноаппарат здесь является действующим лицом самого процесса съёмки: в воздухе, под землёй, в самой гуще событий… Киноглаз, который наблюдает, фиксирует малейшие нюансы, не давая оценки, не следуя сценарию. Он просто смотрит в мир и видит всё, или, вернее, происходит видение!',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5098259/a00af3a53b3e7a35f06e81ed4ff2a7b0/s760x440',
8449355558320571824,
'2025-05-31 18:00:00',
266),
('Пара на пару',
'https://afisha.yandex.ru/samara/cinema/para-na-paru?source=rubric',
'Костя и Оля — преподаватели в вузе. На отдыхе в санатории Оля увлекается более респектабельным мужчиной — Сергеем. Костя, не найдя лучшего способа вернуть утраченное, решает сблизиться с его дочерью Соней — это единственный способ, чтобы снова оказаться рядом с Олей и попытаться с ней поговорить. Соня не слишком заинтересована в Косте, но идея позлить отца на ужине с его новой пассией кажется ей весьма соблазнительной: особенно после того, как тот выгнал её парня Макса за «несерьёзность». Так муж и жена оказываются под одной крышей в разных парах.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/14837015/84299846-56ca-4541-959f-e4faff32632e/s760x440',
125316896865441543,
'2025-05-20 19:30:00',
267),
('Конклав',
'https://afisha.yandex.ru/samara/cinema/konklav?source=rubric',
'После внезапной смерти Папы кардиналы готовятся к конклаву — выбору нового главы католической церкви. Руководить этим сакральным таинством поручено кардиналу Лоуренсу. Но вскоре он понимает, что среди высшего духовенства готовится заговор, и узнаёт тайну, которая может пошатнуть самые основы церкви.

Награды и номинации:
Международный кинофестиваль в Сан-Себастьяне (2024, Испания) — номинация на приз «Золотая раковина»',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/676f11cc-0851-4d4e-9462-c39d38c5550c/s760x440',
125316896865441543,
NULL,
268),
('Кофе и сигареты',
'https://afisha.yandex.ru/samara/cinema/kofe-i-sigarety?source=rubric',
'В российский прокат выходит киноальманах Джима Джармуша «Кофе и сигареты». Все сеансы пройдут с оригинальной звуковой дорожкой и русскими субтитрами.

«Кофе и сигареты» — сборник из одиннадцати чёрно-белых короткометражных фильмов, снятых в течение почти двух десятилетий и объединённых заглавным мотивом. Герои этих несвязанных комедийных виньеток говорят ни о чём и обо всём на свете — от катушек Теслы и Парижа 1920-х до нетрадиционной медицины и обратной стороны славы, — бесконечно поглощая кофе и окружая себя клубами сигаретного дыма. В фильме можно увидеть музыкантов Игги Попа и Тома Уэйтса, группу The White Stripes, рэперов RZA и GZA и голливудских звёзд Кейт Бланшетт и Билла Мюррея.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/23114/54306d8c668e1d85a858cbb4c4f57f34/s760x440',
8449355558320571824,
NULL,
269),
('Дело «Мальдорор»',
'https://afisha.yandex.ru/samara/cinema/maldoror?source=rubric',
'1995 год. Бесследное исчезновение двух девочек потрясает население. Пока местные СМИ множат версии произошедшего, молодой детектив Поль Шартье присоединяется к секретному расследованию под грифом «Мальдорор». Однако стандартные полицейские методы кажутся Полю устаревшими и малоэффективными. Вопреки приказам начальства он решает взять дело в свои руки и начинает охоту на маньяка в одиночку.

Премьера картины состоялась на 81-м Венецианском кинофестивале.
Фильм-участник Fantasy Filmfest и крупнейшего фестиваля жанровых фильмов Sitges.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5098259/6bb5f3191cae4ba1da1059fa0f75bbf0/s760x440',
8578153126642061376,
NULL,
270),
('Геройчики. Незваный гость',
'https://afisha.yandex.ru/samara/cinema/geroychiki-nezvanyy-gost?source=rubric',
'Рома планирует выступить на школьном конкурсе и показать огромный звездолёт, собранный из конструктора. Игрушка, оборудованная по последнему слову техники, тут же привлекает внимание непрошеных гостей — таинственных космических пиратов. Они пытаются угнать звёздный корабль Друзьям Ромы — Пинки, Бублику, Генералу Де Кролю, Флаю, Глории, Ко-Ко и ящерице-ниндзя О-Раш — предстоит сразиться с пришельцами, а ещё проверить дружбу на прочность, поразмышлять о взаимопомощи, смелости, отваге, о праве на ошибку в жизни каждого, а ещё об умении прощать.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/12fd7cab-1fbf-4aba-9a9a-e9b9ef910d3d/s760x440',
125316896865441543,
'2025-05-24 13:00:00',
271),
('Арт-лекторий: Мир Эндрю Уайета',
'https://afisha.yandex.ru/samara/cinema/art-lektoriy-mir-endryu-uayyeta?source=rubric',
'Приглашение в мастерскую автора знаменитой картины «Мир Кристины» Эндрю Уайета. Суровая природа штата Мэн, недосказанность образов художника, вдохновившая киноязык Тарковского, и уникальные архивные кадры.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/3db04f72-534e-4790-a6c5-2b44a99b0a4a/s380x220',
3775706896007381520,
'2025-05-24 17:00:00',
272),
('TheatreHD: Дзеффирелли: Травиата',
'https://afisha.yandex.ru/samara/cinema/traviata-1982?source=rubric',
'Дзеффирелли не пожалел средств на роскошные исторические декорации, чтобы чувственно и элегантно воссоздать историю счастья и падения Виолетты Валери.

Непревзойдённое музыкальное качество постановки гарантируют ведущие музыканты мира: оркестр Метрополитен-оперы, дирижёр Джеймс Ливайн, певцы Тереза ​​Стратас и Пласидо Доминго. В роли Виолетты Тереза ​​Стратас находит удивительно точный баланс между эмоциональным величием и физической слабостью. Со всей страстью воплощает Альфреда Жермона и Пласидо Доминго со своим трогательно-лирическим тембром и магнетическим актёрским мастерством.

В постановке заняты и звёзды Большого театра — Екатерина Максимова и Владимир Васильев в роли испанских танцоров на балу.

Париж, около 1850 г. Больную чахоткой куртизанку Виолетту Валери полюбил юный Альфредо, но Виолетта боится полностью посвятить себя ему. После нескольких месяцев совместной жизни к ней является отец Альфреда, Жорж Жермон, и просит Виолетту разорвать скандальную связь, угрожающую браку его дочери. Виолетта неохотно соглашается. После её отъезда Альфред находит письмо с сообщением, что им необходимо расстаться. Альфред отправляется на бал, который устраивает Флора, подруга Виолетты, и видит там свою возлюбленную в обществе бывшего воздыхателя, барона Дюфоля. Взбешённый Альфред швыряет ей в лицо деньги в знак того, что полностью расплатился с ней. Через несколько недель болезнь Виолетты обостряется. Жермон в письме к ней сообщает, что рассказал сыну о принесённой ею жертве. Альфред спешит к любимой и умоляет о прощении. Виолетта последним усилием встаёт на ноги, но умирает на руках у Альфреда.

«Конечно, главное здесь — сюжет и музыка, но нам повезло заполучить в фильм двух лучших оперных артистов современности. Пласидо Доминго как актёр не менее талантлив, чем как певец, и, наверное, все согласятся, что Тереза Стратас — самая выразительная актриса и сопрано на оперной сцене. Для успеха фильма в США нужно и то, и другое, и у нас есть всё это». – Дзеффирелли в интервью журналу «Variety».

«Если кто-то и способен сделать оперу доступной для всех, это Франко Дзеффирелли. Если благодаря ему мои родители пойдут на “Травиату” или на любую другую оперу, которую они раньше не видели, то все мои усилия на этой картине были не зря». – Тереза Стратас в интервью журналу «Variety».

«Как и можно было ожидать, киноверсия “Травиаты” от Франко Дзеффирелли — отменно роскошное зрелище, карнавал красок и текстур. […] Стратас удаётся достичь нужного баланса между величием духа и физической слабостью… Доминго играет Альфредо опытным мужчиной, человека, который, попробовав в этой жизни всё, впервые встречает свою настоящую любовь.» («Variety», 15.12.1982)

Награды и фестивали:
Номинация на премию «Оскар» (1983) – лучшие декорации, лучшие костюмы
Премия BAFTA (1984) – лучшая работа художника-постановщика, лучшие костюмы
Премия Nastro d&#39;argento – лучшие костюм, лучшие декорации, лучшая операторская работа
Номинация на премию «Золотой глобус» (1983) – лучший иностранный фильм',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5098259/7976be7ecb0691ae5e779f13af94eafc/s760x440',
3775706896007381520,
'2025-05-31 17:00:00',
273),
('TheatreHD: Венская опера: Турандот',
'https://afisha.yandex.ru/samara/cinema/theatrehd-venskaya-opera-turandot?source=rubric',
'Из классической оперы о жестокости, жертвенности и силе любви в этой постановке «Турандот» превратилась в актуальную историю комплексов, травм и отрицания. Героиня здесь — не надменная дочь императора, а раненая душа. Три загадки Турандот призваны защитить её, а не просто перехитрить навязчивых женихов.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/3575a716-dfdd-4d60-be93-70e1f6902d01/s760x440',
125316896865441543,
'2025-05-23 19:00:00',
274),
('Ноймайер: Стеклянный зверинец',
'https://afisha.yandex.ru/samara/cinema/noymayyer-steklyannyy-zverinets?source=rubric',
'Мать тоскует о молодости, когда была окружена поклонниками и комфортом, вспоминает бросившего её мужа и срывается на детях. Сын мечтает о творчестве, а вынужден кормить семью, работая на фабрике. Дочь, ставшая инвалидом из-за пережитой в детстве болезни, замкнута, застенчива и неуклюжа и может лишь мечтать о возможности танцевать и любить. Тоску замученной бытом и неустроенностью семьи разрушает визит молодого человека — школьного приятеля сына.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/5596c5f9-e028-46d8-af45-d62d49e7e42d/s760x440',
125316896865441543,
'2025-05-16 19:00:00',
275),
('Театр в кино: Павел I',
'https://afisha.yandex.ru/samara/cinema/teatr-v-kino-pavel-i?source=rubric',
'Михайловский замок накануне и в день убийства императора Павла I — 12 марта 1801 года.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/914acbf9-f587-4cf8-a08f-fa666f2503de/s760x440',
8449355558320571824,
'2025-05-29 19:30:00',
276),
('Дольче!',
'https://afisha.yandex.ru/samara/cinema/dolche?source=rubric',
'Жених, потерявший невесту в день свадьбы, отправляется за ней в загробный мир в сопровождении загадочного таксиста.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4487581/02fd201b-15e7-4136-b7f9-db626bc65983/s760x440',
8449355558320571824,
'2025-05-25 17:00:00',
277),
('Почтарь',
'https://afisha.yandex.ru/samara/cinema/pochtar?source=rubric',
'Маленький город в тылу, цветущий май. Самые интересные и красивые женщины города не знают, что скромный почтальон защищает их от плохих новостей. Вот только долго так продолжаться не может — в военное время за почтой следит военное ведомство.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/14837015/4ba344884d924d467ec1f3f178bdcf7f/s760x440',
8449355558320571824,
NULL,
278),
('Три цвета: Белый',
'https://afisha.yandex.ru/samara/cinema/tri-tsveta-belyi?source=rubric',
'После развода польский мигрант планирует, как поквитаться с бывшей супругой.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/23114/6b5ab88e43f654585ca62859ca061672/s760x440',
3775706896007381520,
'2025-05-29 19:00:00',
279),
('Балерина',
'https://afisha.yandex.ru/samara/cinema/balerina-2025?source=rubric',
'Опытная наёмница и по совместительству профессиональная балерина охотится на убийц своей семьи.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/b1b8725b-094e-4bde-9022-43352cf01d68/s760x440',
125316896865441543,
NULL,
280),
('Патруль. Последний приказ',
'https://afisha.yandex.ru/samara/cinema/patrul-poslednyi-pricaz?source=rubric',
'В городе Семей ожидается визит президента, и местные патрульные стремятся попасть в кортеж его сопровождения. Но шеф, учитывая их репутацию, назначает на это задание элитных полицейских Диму и Рената. Несмотря на это, ребята не намерены сдаваться и упускать возможность сопровождать первое лицо страны.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/5109582/0670ffbf8444327b2f789a1a4d7dbdef/s760x440',
2268993195152564551,
NULL,
281),
('Три цвета: Красный',
'https://afisha.yandex.ru/samara/cinema/tri-tsveta-krasnyi?source=rubric',
'Красивая девушка-модель выясняет, что её новый знакомый, судья на пенсии, очень любит вторгаться в личную жизнь других людей.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/21422/0b70d94667ff7a61dfa9d4cc15d728bc/s760x440',
3775706896007381520,
'2025-06-05 19:00:00',
282),
('Зловещие мертвецы: Некрономикон',
'https://afisha.yandex.ru/samara/cinema/zloveschie-mertvetsy-necronomikon?source=rubric',
'Группа молодых людей собирается исследовать большую виллу, принадлежавшую известному коллекционеру. Они находят древний артефакт, который высвобождает злые силы.',
'Есть билеты',
'https://avatars.mds.yandex.net/get-afishanew/4487581/01ca4d75504b93915ed51316c8cee579/s760x440',
5484384441929708480,
NULL,
283),
('Детектор лжи',
'https://afisha.yandex.ru/samara/theatre_show/detektor-lzhi-samarskii-akademicheskii-teatr-dramy-im-gorkogo?source=rubric',
'Искрометная комедия в исполнении актеров Самарского академического театра драмы им. Горького.

Комедия современного популярного драматурга В. Сигарева о людях, которые рядом с нами и могут быть нашими друзьями и соседями! Жизненный сюжет! Ироничный, смешной, который заставляет задуматься о своей жизни каждого зрителя!

Однажды пьяница-муж спрятал зарплату, а на утро не смог вспомнить куда... Жена в ярости вызывает гипнотизера, чтобы найти пропавшие деньги... Тут все началось и понеслось! Ну а потом... потом... можно ведь и жену проверить «на вшивость»! Эффект получился самый неожиданный и непредсказуемый! Эффект разорвавшейся бомбы!

Замечательная, искренняя и проникновенная игра звездных актеров заставляет зал, затаив дыхание, ловить каждое слово, каждый жест до самого финала!

В спектакле за веселым содержанием кроется глубокая сердечная история, и гипнотизер помогает не только найти запрятанные деньги, не только раскрыть семейные житейские тайны и секреты, но и вытаскивает на поверхность любовь и нежность, запрятанную очень глубоко даже от самих супругов!

Ведь любовь и семейное счастье - это то, ради чего следует жить!',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21626/e71a6413a07d83df40759d7d84e8ced4/s760x440',
1154202497291966506,
'2025-05-30 18:30:00',
284),
('Кошкин дом',
'https://afisha.yandex.ru/samara/musical-play/koshkin-dom-samarskaia-gorod?source=rubric',
'«Кошкин дом» — одна из лучших сказок XX века, любимая многими поколениями детей в стране. Живая, захватывающая, то смешная, то грустная пьеса Маршака с удивительными, одновременно реалистичными и сказочными иллюстрациями актеров театра «Город» — само совершенство! Тот, кто хоть раз смотрел этот спектакль, не забудет его уже никогда!

Сюжет прост, изящен и с большим юмором. В богатом доме Кошки случился пожар. Оставшись без крыши над головой, несчастная Кошка и ее дворник кот Василий идут просить приюта у своих друзей, которые были у них в гостях накануне. Однако ни Курица, ни Коза, ни Свинья не пускают Кошку переночевать. Только бедные племянники, котята-сироты, которым тетя Кошка отказывала даже в куске хлеба, открывают ей дверь своей нищей избушки. Финал, как и положено в детской сказке, — счастливый. Готов новый «пряничный», расписной васнецовский домик, ярко светит в небе солнце, Кошка и котята водят хоровод.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/a1809d0de148245074ceb0e97e0d354f/s760x440',
2268993195152564550,
'2025-06-01 12:00:00',
285),
('День рождения Золушки',
'https://afisha.yandex.ru/samara/musical-play/den-rozhdeniia-zolushki-teatr-dramy-kamernaia-stsena?source=rubric',
'Фольклорный сюжет о бедной девушке, чудесным образом встретившей своего Принца, бродит по миру многие века. Десятки авторов сочиняли свою версию этой истории. Сказку «Золушка» Шарля Перро обожают дети всех стран.

Театр «Камерная сцена» поставил спектакль по пьесе Лидии Андреевой «День рождения Золушки». Маленькие зрители увидят своих любимых героев: трогательную Золушку, ироничную Фею, несносную Мачеху и ее капризных дочек, смешного Короля, обожающего своего сына и, конечно, юного Принца, в которого не могла не влюбиться Золушка! Веселая музыкальная история с героями, одетыми в костюмы 17 века, позволят не только юным зрителям, но и их родителям погрузиться в атмосферу незабываемой театральной сказки.',
'от 450 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/191f59addfcdbac1c75bff75f1a3b69b/s760x440',
2268993195152564540,
'2025-06-04 11:00:00',
286),
('Щенок',
'https://afisha.yandex.ru/samara/theatre_show/shchenok-samarskii-teatr-gorod?source=rubric',
'По мотивам пьесы Анны Богачёвой и Елены Новиковой «Дуня, клоун и щенок».

Одинокая женщина Дуня работала диктором в Парке культуры имени отдыха, делала всякие там объявления, а голос у неё был очень красивый, а сама она была одинокая, потому что сидела в крошечной будке с маленьким микрофоном.

И вот Дуня нашла щенка, и назвала его Бобик, и привела его в свою квартирку, которая была ненамного больше той будки, в которой она работала. А потом она щенка потеряла. А щенок стал, конечно же, её искать, но нашёл вместо неё одинокого клоуна Мишу.

Билет необходим каждому зрителю, независимо от возраста.',
'от 550 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/3c1be8f5c3e480e7f81ccac409c29184/s760x440',
2268993195152564550,
'2025-05-18 12:00:00',
287),
('Наследники Победы',
'https://afisha.yandex.ru/samara/cinema/nasledniki-pobedy-2025-04-30?source=rubric',
'Трое юнармейцев приходят поздравить ветерана Великой Отечественной войны с праздником. Он делится воспоминаниями о своем военном детстве в Сибири, рассказывая истории о маленьких и больших подвигах своих друзей.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/5109582/96b49115-3da7-4a25-9491-b7769d79dbeb/s760x440',
3775706896007381520,
NULL,
288),
('Зона интересов',
'https://afisha.yandex.ru/samara/cinema/zona-interesov?source=rubric',
'Рудольф Хёсс работает комендантом концентрационного лагеря Освенцим. В нескольких метрах от его работы стоит его дом с просторным участком: небольшой бассейн, беседка, ухоженные лужайки, огород и даже оранжерея — его жена много времени уделяет ландшафтному дизайну. В этом райском уголке, за стеной которого днём и ночью раздаются крики и непрерывно работает крематорий, растут пятеро детей Хёссов, сюда приходят гости и коллеги, здесь пара планирует своё будущее.',
'Есть билеты',
'https://avatars.mds.yandex.net:443/get-afishanew/4768735/2dac4d62-23db-46f7-8187-3462107bc12b/s760x440',
8449355558320571824,
'2025-05-24 18:00:00',
289),
('Здорово, родня',
'https://afisha.yandex.ru/samara/theatre_show/zdorovo-rodnia?source=rubric',
'В спектакль вошли рассказы «Непротивленец Макар Жеребцов», «Петька Краснов рассказывает», «Сельские жители», «Сапожки», «Мой зять украл машину дров», «Микроскоп», «Степка». Все они объединены общей темой деревенской жизни.

Режиссерский замысел постановки состоит в том, чтобы в различных по характеру и темпу повествования эпизодах и через самобытных, непохожих друг на друга персонажей, сквозь их смех и слезы была видна душа человека, его иррациональная тоска по малой родине, мотив возвращения к корням.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/34116/2f434e50dcbad0b28e5d0d392afd87b6/s760x440',
8844481472799352716,
'2025-05-16 18:30:00',
290),
('Кто ты, Марлен?',
'https://afisha.yandex.ru/samara/theatre_show/kto-ty-marlen-samarskaia-aktiorskaia-masterskaia-doktor-chekhov?source=rubric',
'История одной любви на грани реального и фантастики.

О дружбе и преданности, о силе духа и спасении от отчаяния, о любви, способной изменить мир.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/a8eda6d783949c79986a08a9447ffce8/s760x440',
5563412292921380230,
'2025-05-17 00:00:00',
291),
('Баба Яга',
'https://afisha.yandex.ru/samara/theatre_show/baba-yaga-prokids?source=rubric',
'Спектакль от создателей «Алисы в стране чудес», шоу, покорившее сердца тысяч людей!

Наше новое театрализованное представление так же наполнено чудесами. В нём вы встретите настоящую магию, где в котле делает химические опыты «Баба Яга», в телефонной будке исчезает «Кощей», большие молнии от «Тесла» машины на сцене и много маленьких чудес.

Наши юные зрители будут частью шоу и будут помогать нам побеждать «Зло» «Добром», будет много интерактива и совместных опытов!

До встречи новым эмоциям вместе с нами.',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/3cc17e2bb13bdc3153db5d5fdd219ec1/s760x440',
8971505880593983116,
'2025-09-28 11:00:00',
292),
('Андре',
'https://afisha.yandex.ru/samara/theatre_show/andre-samarskii-teatr-gorod?source=rubric',
'Главному герою пьесы Андрэ 88 лет. Для своих лет он необычайно бодр, однако дают о себе знать признаки некой болезни, очень похожей на болезнь Альцгеймера. Болезнь прогрессирует, и это неотвратимо. Пьеса Зеллера — почти физическое воплощение процесса деформации сознания, его угасания.

Постепенная потеря памяти — это потеря семьи, родных, утрата связи с внешним миром. Все медленно исчезает из жизни главного героя — пространство, квартира, быт... Явь чередуется с картинами подсознания, разные ситуации возникают в различных интерпретациях — больного сознания и ясного ума.

Пьеса — обладатель трёх премий «Мольер», — была также номинирована на престижные театральные премии Theatre Awards UK и Evening Standart Theatre Awards.
«Папа» (Le pere) — вторая часть сценической трилогии «Мама»-«Папа»-«Сын».

88 лет — возраст выдающегося французского актёра Робера Ирша на момент премьеры пьесы, для которого Зеллером и была написана эта роль.',
'от 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/bbdd62c8925b1ba1a33f37570c5b3b7f/s760x440',
2268993195152564550,
'2025-05-15 18:30:00',
293),
('Гурам Амарян и друзья',
'https://afisha.yandex.ru/samara/standup/guram-amarian-i-druzia?source=rubric',
'Участники:
Гурам Амарян;
Сергей Снурников;
Геворк Абрамян;
Илья Раевский;
Вадим Постильный;
Эрнест Таржуманян.',
'от 1 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/e54d159f81469885132cf4232deefc06/s760x440',
8971505880593983116,
'2025-11-20 19:00:00',
294),
('Незамужняя женщина',
'https://afisha.yandex.ru/samara/theatre_show/nezamuzhniaia-zhenshchina-novoe-iskysstvo?source=rubric',
'Любовь нечаянно нагрянет...

Конечно, каждая женщина в душе мечтает, что произойдёт нечто невероятное и перевернёт всю её повседневную, однообразную жизнь. К живущей с мамой 40-летней незамужней Ирине сватается ее начальник Феликс — «маменькин сынок». Сватается он вяленько: третий год ходит в дом, но на предложение руки и сердца даже не намекает. Более того, лелея свои комплексы, приобретённые в детстве, как мужчина он себя никак не проявляет, утверждая, что главной для него является духовная связь. Ирина особых чувств к Феликсу не питает, но, понимая, что замуж выходить и рожать ребёнка давно пора, имитирует заинтересованность и любовь.

В этот вялотекущий роман решает вмешаться мать Ирины, Надежда Андреевна. Переживая за дочь и имея множество претензий к потенциальному зятю, она противопоставляет намерениям Ирины свою житейскую философию. «Муж — это нагрузка к ребёнку, а твой Феликс — это огромная нагрузка!» — говорит она дочери. Но, видя, что та с её мнением не согласна, не по годам энергичная мама решает отбить у «женишка» желание ходить к дочери отчаянным поступком — приводит в однокомнатную квартиру, площадь которой уже оценил живущий с мамой Феликс, «мужчину» — забулдыжку из-под гастронома, представляя его своим женихом.

Тонкий юмор автора, вдохновенная игра актёров. В этом светлом, добром спектакле все ситуации, от смешных и нелепых до грустных и, порой, драматических, выглядят искренне и очень узнаваемо.

В состав исполнителей могут быть внесены изменения без дополнительного уведомления.

Спектакль идет с одним антрактом.',
'от 1 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/23222/777a64900e1c8306111d9e6572813f90/s760x440',
2024437855227088517,
'2025-09-27 18:00:00',
295),
('Повесть о настоящем человеке',
'https://afisha.yandex.ru/samara/theatre_show/povest-o-nastoyashchem-cheloveke-samarskii-khudozhestvennyi-teatr?source=rubric',
'Постановка по пьесе Владимира Малягина, написанной специально для федеральной программы «Культура малой родины. Театры — детям».

Спектакль о мужестве одного человека и героизме всего советского народа создан на основе некогда программного произведения о легендарном летчике Алексее Маресьеве, который во время Великой Отечественной войны лишился обеих ног, однако беспримерной силой воли добился своего возвращения в строй и продолжил совершать боевые вылеты, заслужив звание Героя Советского Союза.

С антрактом',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/d35dac93ad204bd9ff374ee9ba9d7c88/s760x440',
8844481472799352716,
'2025-05-15 18:30:00',
296),
('Лариса',
'https://afisha.yandex.ru/samara/theatre_show/larisa-samarskii-khudozhestvennyi-teatr?source=rubric',
'Новое прочтение стиля и эпохи, элегантное оформление, бесконечное актёрское обаяние и, конечно же, уважительное и трепетное отношение к великолепному тексту Александра Николаевича Островского — снова поставят перед зрителями извечный вопрос о том, жестоки люди по своей природе или же под влиянием непреодолимых обстоятельств?',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/29882/12128939e23fe74cb5b896ffd1d22e9b/s760x440',
4928686850689777017,
NULL,
297),
('Сказка о царе Салтане',
'https://afisha.yandex.ru/samara/theatre_show/skazka-o-tsare-saltane-samarskii-khudozhestvennyi-teatr?source=rubric',
'В основе сюжета — одно из самых известных произведений Александра Сергеевича Пушкина «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди». В постановке, выполненной в духе площадного представления скоморохов, сочетаются как динамичное действие, живой юмор, так и проникновенный лиризм, которые переносят зрителя в удивительный сказочный мир. А эпичность пушкинского слога в старинном духе причудливо обрамляют роскошные костюмы и стилизованное музыкальное оформление.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/34116/e636c03d60debafa3034b7391ea08368/s760x440',
8844481472799352716,
'2025-05-21 18:30:00',
298),
('Дом рока «Звезда»',
'https://afisha.yandex.ru/samara/art/dom-roka-zvezda?source=rubric',
'График работы:
пт–вс 12:00–20:00

Zvezda House of Rock — это больше чем музей.

Здесь вас ждёт максимальный эффект погружения в эпоху рока глазами настоящего поклонника. Вы совершите захватывающее путешествие от «Комнаты советского подростка» конца 1960-х годов до стадионного рок-концерта «на далёком Западе».

Мы погрузим вас в бурный мир рок-н-ролла и докажем, что он до сих пор может изменить мир в лучшую сторону!',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/c6c8351dbcc919d48de9f937c2a074e3/s760x440',
4777867306617078437,
NULL,
299),
('Выставка репродукций картин. Босх и Брейгель. Загадки мистической эпохи',
'https://afisha.yandex.ru/samara/art/vystavka-reproduktsii-kartin-boskh-i-breigel-zagadki-misticheskoi-epokhi?source=rubric',
'График работы:
ежедневно 11:00–20:00
Выставка продлится до 25.05.25

Погрузитесь в мистический мир Средневековья на выставке «Босх и Брейгель. Загадки мистической эпохи».

У вас есть уникальная возможность увидеть репродукции шедевров Иеронима Босха и Питера Брейгеля Старшего, которые раскроют перед вами тайны их эпохи. Откройте для себя символику, скрытые смыслы и мастерство великих художников, чьи работы вдохновляют уже более пяти веков. Интерактивные экскурсии, увлекательные рассказы гидов и атмосфера загадочности ждут вас. Записывайтесь на бесплатные экскурсии прямо сейчас и станьте частью этого культурного путешествия!

— Репродукции картин Босха и Брейгеля.
Галерея Vekarta приглашает вас в удивительное путешествие по творчеству двух гениев эпохи Возрождения. Иероним Босх с его фантастическими образами ада и рая, Питер Брейгель с его сценами повседневной жизни и глубокими аллегориями — их сюжеты откроют перед вами мир, полный символов, тайн и философских размышлений.

Узнайте, как эти мастера отражали человеческие пороки, мечты и страхи, и почему их работы остаются актуальными по сей день. На выставке вы сможете рассмотреть детали знаменитых картин, таких как ’&quot;Сад земных наслаждений&quot; и «Вавилонская башня», и понять их скрытые смыслы. Это не просто выставка — это возможность прикоснуться к истории искусства и найти вдохновение в шедеврах прошлого.

— Сувенирная продукция.
Мы создали для Вас множество сувениров с любимыми картинами — от репродукций на холсте любых размеров до магнитов. Наши картины приобретают в подарок и для украшения интерьера.

Почему выставка репродукций — это не просто копии, а уникальный опыт? Мы знаем, что для многих слово «репродукция» может звучать как что-то менее значимое, чем оригинал. Но давайте разберёмся: наша выставка — это не попытка заменить подлинники, а возможность прикоснуться к великому искусству в формате, который невозможен даже в крупнейших музеях мира.

Что делает нашу выставку особенной?

— Все шедевры в одном месте.
Оригиналы картин Босха и Брейгеля разбросаны по музеям и частным коллекциям разных стран. Собрать их вместе вживую — практически невыполнимая задача. Мы же даём вам редкий шанс увидеть полную картину творчества художников здесь и сейчас.

— Точность и качество.
Наши репродукции — это не просто печать. Каждая картина воспроизведена в оригинальном размере на натуральном холсте. Это позволяет почувствовать фактуру и дух произведения, как если бы вы стояли перед подлинником. Все это благодаря нашему собственному производству, которое обеспечивает высочайшее качество каждой работы.

— Искусство ближе, чем кажется.
Мы не скрываем, что это репродукции, потому что наша цель — не обмануть, а подарить вам встречу с великим. Вы сможете рассмотреть детали, которые порой ускользают даже в музейных залах из-за стекла или расстояния. А на бесплатных экскурсиях наши искусствоведы-эксперты раскроют тайны гениальности Босха и Брейгеля.

Посетив нашу выставку, вы не просто увидите копии — вы погрузитесь в мир Босха и Брейгеля так, как это редко удаётся даже в поездках по Европе. В нашей галерее мы подготовили подробные описания создания каждой картины — от мазка до истории. Это шанс открыть для себя их гениальность и величие, не ограничевшись рамками одного музея или одной картины. Мы создали это пространство для вас — для тех, кто хочет понять, почувствовать и вдохновиться. Более 1 миллиона посетителей уже сделали этот выбор — станьте частью этого опыта и вы.',
'от 200 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/1b73c61183c43a1f40f4416544d77f55/s760x440',
5420768248928885092,
NULL,
300),
('День рожденья волка',
'https://afisha.yandex.ru/samara/musical-play/den-rozhdenia-volka-gorod?source=rubric',
'У Волка день рожденья... Но вот беда, у него совсем нет друзей. А какой же день рождения без друзей и подарков, которые они принесут? И решил Волк во что бы то ни стало найти себе настоящего друга! А с кем же ещё дружить Волку, как не с Зайцем? Да только Филин и Лиса постоянно мешают Волку и строят козни. Получится у него или нет найти себе друга, вы узнаете на спектакле. Спектакль будет интересен детям от трех лет и их родителям. Герои сказки будут постоянно вовлекать зрителей в стихию игры, будут петь и танцевать.

Рекомендуемый возраст от 3-х лет.',
'от 550 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/0110160c864eb347a9c13988b41a18ef/s760x440',
2268993195152564550,
'2025-05-25 12:00:00',
301),
('Taraxacum',
'https://afisha.yandex.ru/samara/concert/taraxacum-2025?source=rubric',
NULL,
'от 300 ₽',
NULL,
448282986600005193,
'2025-05-24 19:00:00',
302),
('Мафия',
'https://afisha.yandex.ru/samara/immersive-theatre/mafiia-teatr-daniila-mironova?source=rubric',
'Легендарная игра «Мафия» обретает на ваших глазах новую форму. Теперь, вы можете не только быть за игровым столом в качестве игрока, а также, оказаться зрителем — непосредственным участником.

Действия разворачиваются в доме могущественного мафиози Мичелли Кальто, именно он приглашает вас в свои пенаты для особой игры.

Любовь, борьба, смех, драма, трагедия! Этот дом наполнен всеми чувствами и эмоциями принадлежащим людям. Почувствуйте себя частью истории, быть может у вас самостоятельно получится найти ключ к ответу над которым думают все герои истории? Всё только в ваших руках и только вы решаете кем оказаться в этой увлекательной истории:
— Игроком за столом? — да!
— Зрителем? — да!
— Гостем способным самостоятельно разгадать тайну? — да!

И всё это в новом формате легендарной игры тесно переплётенной с иммерсивным спектаклем!

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/9e607f86aae7410035aee6c5f2bd272e/s760x440',
4777867306608462649,
'2025-06-25 00:00:00',
303),
('Ты прости меня',
'https://afisha.yandex.ru/samara/monoperformance/ty-prosti-menia-gorod?source=rubric',
'Этот спектакль об одиночестве, о потере близкого человека, о том, как трудно бывает просить прощения. Небольшая сцена, на ней бедное убранство, бросающееся в глаза, и напоминает всё это комнату: кровать, стол, стул, ламповый телевизор, покрытый пылью, детские рисунки на стене.

На сцене – человек, старик. Заброшенный всеми и самим собой. Старик ворчливый, вечно недовольный и во всех своих бедах поминающий свою жену – бабку из соседней комнаты. Но так ли всё однозначно в этой картине? Пронзительные моменты исповеди старого человека раскрывают перед зрителями самые яркие страницы его непростой жизни…',
'от 550 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/0978571fa6a9705fd4786cdb8b9ae0aa/s760x440',
2268993195152564550,
'2025-05-31 18:00:00',
304),
('Бабушка напрокат',
'https://afisha.yandex.ru/samara/theatre_show/babushka-naprokat-domik-na-kryshe?source=rubric',
'Что согревает нас в самые холодные дни? Воспоминания о лете! О своих родных и близких. И самые тёплые воспоминания — это, конечно, бабушкина дача: лес, рыбалка, огород, песни...

А что делать, если ваши бабушка и дедушка далеко? На помощь придёт Бабушка напрокат! Энергичная пенсионерка с педагогическим образованием быстро найдёт подход к любому ребёнку! Но, кажется, в этой идиллической картинке кроется какая-то тайна. Какая?

Вы обязательно узнаете на семейном спектакле «Бабушка напрокат».',
'от 850 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/af5878679025560a2834cae135dd5635/s760x440',
7834113807639549927,
'2025-06-01 18:00:00',
305),
('Уж замуж невтерпёж',
'https://afisha.yandex.ru/samara/theatre_show/uzh-zamuzh-nevterpiozh?source=rubric',
'Лёгкая и изящная музыкальная комедия с куплетами, танцами, интригой и счастливым финалом. В основе постановки — пьесы русских авторов позапрошлого века: «Хороша и дурна, и глупа, и умна» Ленского и «Свадьба с вензелями» Федорова.

Обе истории завязаны вокруг традиций сватовства русского дворянства. В первой — родители прелестной молодой особы ломают голову, как выдать дочь замуж, когда приданое всего сто душ. Тем временем, возможные жених с невестой успевают сменить взаимную неприязнь на вспыхнувшее чувство.

Во второй — некий помещик мечтает выгодно пристроить замуж свою дочь, но есть одно условие: ее жених должен обязательно иметь инициалы А.Ф., т.к. он уже давно приготовил приданое с этими буквами.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/de12420ccd802080139cd4c791b37b19/s760x440',
8844481472799352716,
'2025-05-23 18:30:00',
306),
('В поисках потерянного времени',
'https://afisha.yandex.ru/samara/theatre_show/v-poiskakh-poteriannogo-vremeni-domik-na-kryshe?source=rubric',
'Семейный спектакль-квест с применением онлайн-технологий «В поисках потерянного времени».

Вместе со смешными старичками, у которых злые волшебники украли время, зрители попадают в волшебное Часолесье. Они оказываются в Пещере бардака, Гаджетоландии, в Чулане обид и т.д., отгадывают различные головоломки и собирают потерянные минутки, чтобы старички снова стали молодыми.

Оказывается, что старички совсем и не старые — это ученики 2 класса, которые попусту теряли драгоценное время. Все испытания проводятся в отдельных помещениях. Оставшиеся в Часолесье зрители, могут подсказывать своим товарищам, болеть за них, так как все происходящее транслируются на большой экран. Спасая таких же детей, как и они, юные зрители учатся разбираться в часах, беречь свое время.

Головоломки рассчитаны на 3 возрастные группы: 1–4 года, 5–8 лет и 9–99 лет. Так что всей семье будет интересно, весело и познавательно!

После спектакля в 14:00 предлагаем деткам поучаствовать в мастер-классе «Часы своими руками», которые вы сможете забрать с собой! Ну а взрослых ждут интересные и полезные упражнения от психолога, которые помогут научиться самому и научить ребёнка распоряжаться своим временем, найти и сохранить баланс между трудом и отдыхом, научиться жить здесь и сейчас.',
'от 650 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/6cf6671b66cb37b2e0d39a65bceec8c5/s760x440',
7043202109452483874,
'2025-05-24 11:30:00',
307),
('Металлолом',
'https://afisha.yandex.ru/samara/theatre_show/metallolom-2021?source=rubric',
NULL,
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/609e14b0b22ae2f417bc59b20ce0bda3/s760x440',
5563412292921380230,
'2025-05-18 17:00:00',
308),
('Пушустрик, или Ушастые проделки',
'https://afisha.yandex.ru/samara/theatre_show/pushustrik-ili-ushastye-prodelki?source=rubric',
'Пушустрик – это ловкий и находчивый зайчишка, который любит всякого рода розыгрыши над Волком и Лисой. А Волк с Лисой уж очень голодные, особенно Волк – такой голодный, что головой и не думает.

А Пушустрик над ним и Лисой просто шутит, проучить хочет, чтобы маленьких и слабеньких зверей в лесу не обижали. А Миша – медведь Пушустрика в обиду не дает, когда тот в лапы Волка и Лисы попадает, по неосторожности.

Этот веселый спектакль будет интересен для зрителей от 3-х лет, младших школьников и их родителей.

Билет необходим каждому зрителю независимо от возраста.',
'от 550 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5109582/7f4198c20f393ca1466462e04b1d1863/s760x440',
2268993195152564550,
'2025-05-31 12:00:00',
309),
('ВыбиРАЙ!',
'https://afisha.yandex.ru/samara/theatre_show/vybirai-samarskaia-aktiorskaia-masterskaia-doktor-chekhov?source=rubric',
'Простая история о главном.

Спектакль о нас с вами. Как мы живём, что выбираем, любовь или благополучие, спокойствие или неравнодушие, власть или дружбу. Как пройти через испытания и остаться человеком... Какой выбор приведет нас к счастью... Кто знает? Может, кто-то знает?!

Пьеса «ВыбиРАЙ» вошла в лонг-лист международного литературного конкурса «Время драмы» в 2018 году.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/f40035fd3bfc84b4b603fdad8b5967ed/s760x440',
5563412292921380230,
'2025-05-23 19:00:00',
310),
('Знаток женского сердца',
'https://afisha.yandex.ru/samara/theatre_show/znatok-zhenskogo-serdtsa-samarskii-teatr-gorod?source=rubric',
'Это спектакль о том, как интимные чувства мужчин и женщин опошляются по их же вине, комедия по рассказам Михаила Зощенко «Аристократка», «Горькая доля» и Аркадия Аверченко «Мужчины», «Жена», «Фат», «Знаток женского сердца». Что, казалось бы , может быть общего у замужней дамы и самодовольного франта, или у аристократки и мужчины-слесаря, из рабочего класса, или у молодой, неопытной девушки и опытного соблазнителя Мастакова — любовь? Может быть, только любовь странная, запретная, несовместимая и разрушительная. Как герои будут преодолевать эти противоречия и что из этого выйдет? Вот об этом и узнает зритель старше 16 лет, которому этот спектакль будет интересен.',
'от 700 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/71fa4eac651f684314c697c9158cf739/s760x440',
2268993195152564550,
'2025-06-01 18:00:00',
311),
('Ах, эти женщины! Ох, эти мужчины!',
'https://afisha.yandex.ru/samara/theatre_show/akh-eti-zhenshchiny-okh-eti-muzhchiny-aktiorskaia-masterskaia-doktor-chekhov?source=rubric',
'Пять комедийных историй в одном весёлом, лёгком, искромётном спектакле по юмористическим пьесам Аркадия Аверченко.

Хорошее настроение в этот вечер вам подарят артисты и автор спектакля Алла Коровкина.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/6f79405dfd707ae7643009535f22b40c/s760x440',
5563412292921380230,
'2025-05-19 19:00:00',
312),
('Деревья умирают стоя',
'https://afisha.yandex.ru/samara/theatre_show/derevia-umiraiut-stoia-mesto-deistviia?source=rubric',
'«Ложь ещё надо придумать, а правда — это так легко...»

Одно креативное агентство сталкивается с труднейшей задачей: спасти многолетнюю ложь, во имя жизни одной бабушки. Её внук живёт вдали от неё и долгие годы пишет ей письма, где он рассказывает о своей успешной и прекрасной жизни. В один день он решает приехать и оказывается, что эти письма писал не он. Неожиданное стечение обстоятельств меняет ход событий, и сама жизнь потребует встречи с реальностью.

Деревья умирают стоя — это испанская пословица, которая говорит о силе человеческого духа, о необходимости уметь скрывать слёзы, даже когда отнята надежда, о достоинстве и чести перед низостью и ложью.

Спектакль идёт с 2 антрактами.',
'от 1 600 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/4e12baa6bf5d9972ad0a930cecb1210b/s760x440',
8971811476598737130,
'2025-05-25 00:00:00',
313),
('Крокодил',
'https://afisha.yandex.ru/samara/theatre_show/krokodil-samarskaia-akterskaia-masterskaia-doktor-chekhov?source=rubric',
'На первый взгляд, простая история возникновения романа между мужчиной и женщиной, история о потерях и обретениях, о бесконечной противоречивости женщины.
Ведь когда она говорит «нет» — это не значит «нет», а когда говорит «да» — это не значит «да».
Любовь — игра, которую можно разыгрывать на протяжении всей жизни.',
'от 1 000 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/fa953fb727a5a137129b0eec69aed55d/s760x440',
5563412292921380230,
'2025-05-27 19:00:00',
314),
('Нет женщин — нет проблем!',
'https://afisha.yandex.ru/samara/theatre_show/net-zhenshchin-net-problem-samarskii-khudozhestvennyi-teatr?source=rubric',
'Привлекательная девушка Мирандолина получила от отца в наследство гостиницу. Постояльцы и прислуга — все влюблены в юную хозяйку. Но Мирандолина никому не отдаёт предпочтение.

Всё меняется, когда в гостиницу прибывает кавалер Рипафратта. Он высмеивает маркиза и графа за то, что они добиваются внимание простолюдинки. Мирандолину задевает это и она решает сделать так, что бы заносчивый кавалер влюбился в неё.

Происходит стратегия обольщения или укрощение строптивого.',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/d95103e2fa66e5fa7839f8c8b599731e/s760x440',
4928686850689777017,
'2025-06-17 18:30:00',
315),
('Дом Бернарды Альбы',
'https://afisha.yandex.ru/samara/theatre_show/dom-bernardy-alby-arka?source=rubric',
'В глухом испанском селении, где солнце палит стены, а сплетни разгораются быстрее пожара, царит железная воля Бернарды Альбы. После смерти мужа она объявляет в доме траур на долгих восемь лет. Пять её дочерей, словно птицы в золотой клетке, мечтают о свободе, любви и хоть капле тепла. Но Бернарда неумолима: «Женщинам — полотно и иголки, мужчинам — мул и плетка».

Однако страсть не спрячешь за высокими стенами. Когда в селении появляется красавец Хосе Римлянин, тихий дом превращается в поле битвы. Ревность, запретная любовь и отчаянные попытки вырваться из-под материнской власти ведут к неожиданной развязке.

Почему стоит посмотреть?
— История в деталях — мы сохранили не только глубину и мощь оригинала, но и воссоздали костюмы того места и времени.
— Эмоциональный накал — вы увидите страсть, граничащую с безумием, неумолимую и безжалостную борьбу за своё счастье пяти незамужних женщин и непоколебимый религиозный фанатизм главной героини.
— Яркие характеры — от властной Бернарды до её мятежных дочерей, каждая из которых готова на всё ради любви.

Этот спектакль — как испанская жара: обжигает, но от него невозможно оторваться. Приходите и узнайте, чем закончится этот семейный бунт в безжалостной духоте Андалусии.

Дом Бернарды Альбы — место, где запреты рушатся, а страсти вырываются на свободу.',
'от 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/2f91249fc4b150470792f346637b06bf/s760x440',
4928686850689777017,
'2025-05-31 18:00:00',
316),
('Это всё она',
'https://afisha.yandex.ru/samara/theatre_show/eto-vsio-ona-samarskii-teatr-gorod?source=rubric',
'Сын перестаёт общаться с матерью после гибели отца, существование двух когда-то близких людей становится невыносимым. Будто под одной крышей оказались два чужих человека.

Мать пытается найти способ наладить отношения с сыном, но безуспешно. Тогда она идёт на решительный шаг — прибегает к помощи социальной сети. Виртуальная педагогика открывает для них обоих новый мир, но радикальность метода также таит опасность.

Принесёт ли виртуальный мир покой в их семью?',
'от 650 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/d55f8133e9e64024bf74a557799ba79d/s760x440',
2268993195152564550,
'2025-05-24 18:00:00',
317),
('Свидание',
'https://afisha.yandex.ru/samara/immersive-theatre/svidanie-teatr-daniila-mironova?source=rubric',
'Эта история произошла в Париже. Самолюбивый герой всё же решается наладить свою личную жизнь. Но у судьбы на него другие планы... Ведь что бы встреть настоящую любовь нужно многое осознать... Ну и конечно же случай! представляете как простая случайность может изменить жизнь сразу нескольких людей? Именно об этом Вам предстоит узнать в романтической комедии «Свидание» .',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/5098259/96fa5647c00a701c584cd1ce38bbd632/s760x440',
4777867306608462649,
'2025-05-24 00:00:00',
318),
('Пиковая дама',
'https://afisha.yandex.ru/samara/immersive-theatre/pikovaia-dama-teatr-daniila-mironova?source=rubric',
'История о всепоглощающей одержимости и любви к азарту по мотивам одноимённой мистической повести Александр Пушкина.

Пьеса повествует о любителе карточных игр Германне, который узнаёт о существовании беспроигрышной комбинации из трех карт. Лёгкие деньги манят героя, он задумывает выведать секрет у его носительницы — старой графини.

Это первая постановка, которая пройдет в лофт-пространстве. Новый формат театра, когда зритель полностью погружается в процесс и сам становится частью представления.

Обратите внимание! Действия разворачиваются поочередно на двух этажах здания, спектакль-променад! Начало на первом этаже.

Продюсер: Даниил Миронов.

Категории билетов:
Стандарт — 1 билет на 1 зрителя.
Дуэт — 1 билет на 2 зрителей.
Трио — 1 билет на 3 зрителей.

Обратите внимание: в спектакле не предусмотрены посадочные места. Иммерсивный формат спектакля позволяет перемещаться по площадке, взаимодействовать с актерами.',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/21422/b59bbf7f41deffb0142aadc7900a828d/s760x440',
4777867306608462649,
'2025-05-23 00:00:00',
319),
('В поисках потерянного времени + мастер-класс',
'https://afisha.yandex.ru/samara/theatre_show/v-poiskakh-poteriannogo-vremeni-2024?source=rubric',
'Семейный спектакль-квест с применением онлайн-технологий «В поисках потерянного времени».

Вместе со смешными старичками, у которых злые волшебники украли время, зрители попадают в волшебное Часолесье. Они оказываются в Пещере бардака, Гаджетоландии, в Чулане обид и т.д., отгадывают различные головоломки и собирают потерянные минутки, чтобы старички снова стали молодыми.

Оказывается, что старички совсем и не старые — это ученики 2 класса, которые попусту теряли драгоценное время. Все испытания проводятся в отдельных помещениях. Оставшиеся в Часолесье зрители, могут подсказывать своим товарищам, болеть за них, так как все происходящее транслируются на большой экран. Спасая таких же детей, как и они, юные зрители учатся разбираться в часах, беречь свое время.

Головоломки рассчитаны на 3 возрастные группы: 1–4 года, 5–8 лет и 9–99 лет. Так что всей семье будет интересно, весело и познавательно!

После спектакля в 14:00 предлагаем деткам поучаствовать в мастер-классе «Часы своими руками», которые вы сможете забрать с собой! Ну а взрослых ждут интересные и полезные упражнения от психолога, которые помогут научиться самому и научить ребёнка распоряжаться своим временем, найти и сохранить баланс между трудом и отдыхом, научиться жить здесь и сейчас.',
'от 850 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/6cf6671b66cb37b2e0d39a65bceec8c5/s760x440',
7043202109452483874,
'2025-05-25 11:30:00',
320),
('Последняя женщина сеньора Хуана',
'https://afisha.yandex.ru/samara/theatre_show/posledniaia-zhenshchina-senora-khuana?source=rubric',
'Кто не знает легендарного Дона Жуана? Тирсо де Молина, Ж. — Б. Мольер, А. С. Пушкин, Дж. Г. Байрон, Э. Радзинский — авторы, которых интересовала личность Дона Жуана. Гуан, Жуан, Хуан... В пьесе Леонида Жуховицкого его зовут на испанский манер — сеньором Хуаном. А главной темой автор выбирает не любовные похождения испанца, а итог жизни легендарного героя и её осмысление.

Уже не молодой сеньор Хуан ищет тихого пристанища в глухом, Богом забытом, городке. Именно там его настигают брошенная 20 лет назад жена, воин-мститель и загадочный исполнитель. Каждый хочет убить Хуана, и у каждого для этого очень веские причины.

Это спектакль не о зле и губительности страсти, а о стремлении к идеалу любви и добра. Трудно быть счастливым, но если очень сильно захотеть, то всё возможно.

В составе исполнителей возможны изменения без дополнительного уведомления.',
'от 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/8b60b12c91d5fdd4a14b349cd2284308/s760x440',
2268993195152564550,
'2025-06-08 18:00:00',
321),
('Мой бедный Марат',
'https://afisha.yandex.ru/samara/theatre_show/moi-bednyi-marat-samarskii-khudozhestvennyi-teatr-vitrazhi?source=rubric',
NULL,
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/422c9fa59ad36b1b99a6fdff0b790b1d/s760x440',
4928686850689777017,
'2025-06-18 18:30:00',
322),
('Женщины',
'https://afisha.yandex.ru/samara/immersive-theatre/zhenshchiny-teatr-daniila-mironova?source=rubric',
'Женщины. Лидия Вэнс.

Спектакль по мотивам произведения Чарльза Буковски «Женщины»
Спектакль строго 18+. Присутствует ненормативная лексика.

Спектакль о жизни главного героя Генри Чинаски и его многочисленных отношениях с женщинами.

Сюжет строится вокруг любовных похождений героя, которые варьируются от мимолетных интрижек до серьезных романов.

Роман отличается откровенным описанием сексуальной жизни героя, его борьбы с одиночеством и пристрастием к алкоголю. Чинаски воспринимает женщин зачастую негативно, считая их хищными и заинтересованными только в деньгах.

В произведении переплетаются автобиографические элементы и художественный вымысел, создавая яркую картину жизни и любовных приключений главного героя.',
'от 2 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4487581/b9dec2288856f3c5bf7cc4fdabc396b8/s760x440',
4777867306608462649,
'2025-06-26 00:00:00',
323),
('По дорогам войны',
'https://afisha.yandex.ru/samara/theatre_show/po-dorogam-voiny-samarskii-khudozhestvennyi-teatr-vitrazhi?source=rubric',
'Девочка, проводившая отца на фронт, справляется со своими переживаниями, представляя себя собакой, чей хозяин также ушёл на войну. В своих фантазиях она ищет покинувшего её человека и не может понять, почему фронт для него важнее любимого питомца.

Но именно через эти поиски приходит понимание, что чувства близких людей — и есть то Отечество, за которое сражаются солдаты, творя его судьбу и создавая ему будущее.',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/1c497bd0016b5581277fc250f53772bc/s760x440',
4928686850689777017,
'2025-06-18 00:00:00',
324),
('Жизель',
'https://afisha.yandex.ru/samara/ballet/zhizel-russkii-moskovskii-balet?source=rubric',
'В маленькой деревушке средних веков живёт юная Жизель — чистая душой девушка, покоряющая всех своей искренностью и добротой. Она влюблена в Альберта, который представляется ей простым крестьянином.

В деревню приезжает Граф с дочерью Батильдой. Во время празднования Вальпургиевой ночи Жизель и Альберт обмениваются обручальными венцами, не подозревая о надвигающейся трагедии. Ночью Батильда раскрывает тайну — Альберт помолвлен с ней и является сыном графа. Жизель, узнав правду о возлюбленном, не в силах пережить предательство и сходит с ума от горя. Её чистая душа не выдерживает удара судьбы, и она умирает.

Ночью на кладбище появляются Виллисы — призрачные невесты, умершие до свадьбы. Мирта, главная вилиса, принимает Жизель в свой круг. Альберт, не в силах забыть свою возлюбленную, приходит на могилу Жизели.

С первыми лучами рассвета виллисы исчезают. Жизель прощает Альберта и, благословляя его, уходит в мир иной. Её любовь, победившая смерть, оставляет после себя вечный символ всепрощения и истинной преданности.',
'от 1 500 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4395007/4b4a134860d65cab0902a398b3d3158b/s760x440',
8844481472799352704,
'2025-10-29 19:00:00',
325),
('Остров сокровищ',
'https://afisha.yandex.ru/samara/theatre_show/ostrov-sokrovishch-samarskii-khudozhestvennyi-teatr?source=rubric',
'Приглашаем отправиться в захватывающее и увлекательное путешествие на борту шхуны «Испаньола». Всех пассажиров-зрителей ждут юмор и отличное настроение: ведь наш «Остров сокровищ» — яркий, динамичный и озорной молодёжный спектакль!',
'от 300 ₽',
'https://avatars.mds.yandex.net/get-afishanew/35821/216858a96150ef2925635d8426411ff3/s760x440',
4928686850689777017,
'2025-05-22 00:00:00',
326),
('Приключения Незнайки',
'https://afisha.yandex.ru/samara/theatre_show/prikliucheniia-neznaiki-samarskii-khudozhestvennyi-teatr?source=rubric',
'Сложно жить в таком большом мире, особенно когда ты коротышка ростом с небольшой огурец!

Как найти себя, как устроиться в этой круговерти жизни, как стать полезным своим друзьям, таким же малышам-коротышам? Вопрос сложный, но не безнадёжный....

И мы верим, что такой неунывающий, жизнерадостный фантазер как Незнайка сможет найти на него ответ!',
'от 400 ₽',
'https://avatars.mds.yandex.net/get-afishanew/31447/048bbb179dd43f8502fe0e38325b1ea4/s760x440',
4928686850689777017,
'2025-06-11 10:30:00',
327),
('Встреча в Париже',
'https://afisha.yandex.ru/samara/immersive-theatre/vstrecha-v-parizhe-teatr-daniila-mironova?source=rubric',
'Эта история произошла в Париже. Самолюбивый герой всё же решается наладить свою личную жизнь. Но у судьбы на него другие планы... Ведь чтобы встретить настоящую любовь, нужно многое осознать. Ну и,
конечно же, случай! Представляете, как простая случайность может изменить жизнь сразу нескольких людей? Именно об этом вам предстоит узнать в романтической комедии «Встреча в Париже».',
'от 1 800 ₽',
'https://avatars.mds.yandex.net/get-afishanew/4768735/e219c62f81dc9d54e76f2bfcbbff5fa4/s760x440',
4777867306608462649,
'2025-06-24 19:00:00',
328),
('Музей Мороженого',
'https://afisha.yandex.ru/samara/other/muzei-morozhenogo?source=rubric',
NULL,
'от 390 ₽',
NULL,
9061138001300652073,
NULL,
329),
('Дюймовочка',
'https://afisha.yandex.ru/samara/theatre/diuimovochka-samarskii-khudozhestvennyi-teatr-vitrazhi?source=rubric',
NULL,
'от 450 ₽',
NULL,
4928686850689777017,
'2025-06-02 00:00:00',
330),
('ATL',
'https://afisha.yandex.ru/samara/concert/atl-tour?source=rubric',
'ATL отправляется в большой весенний тур при традиционной поддержке команды Acidhouze — ИЧИ, Ripbeat и барабанщика группы [AMATORY] Даниила Светлова.',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/21422/4ee6c9025678efc4023a25d180316538/s760x440',
7043202109051997110,
'2016-05-15 00:00:00',
331),
('Антоха МС',
'https://afisha.yandex.ru/samara/concert/antokha-ms-tour?source=rubric',
'Антоха МС (Антон Кузнецов) — один из самых узнаваемых и самобытных российских исполнителей, певец и трубач. Его музыка — это смесь рэгги, хип-хопа, джаза, танцевального фанка и оркестрового диско.

2024-й год стал по-настоящему прорывным для артиста. Антоха выпустил первый за пять лет лонгплей «Шик мола», которым открыл череду громких коллабораций: со Славой КПСС, Romanovskaya (певица и соавтор Cream Soda), The Hatters, Бастой, Лауд и пионерами поп-гранжа Ubel.

Летом артист выпустил EP Summer Live Session, на котором переосмыслил свои хиты с живым бэндом. Одним из самых ожидаемых релизов года стал кавер на песню Михея «Сука любовь», который первыми услышали гости летних фестивалей.

В 2024 у Антохи вышло три видео: клип на «Ритм сердца» удостоился 10 международных наград на кинофестивалях. Новый взгляд на песню «Множество путей» и клип «Хайвэй», снятый одним кадром в гостях у The Hatters.

Антоха МС отправляется в тур с лучшими хитами и свежими треками: петь, трубить и танцевать. Каждый концерт станет по-настоящему особенным и незабываемым.',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/4487581/ebb93e60f6665e5c160f5679f3d9cd0a/s760x440',
6340270219114484733,
'2025-05-30 19:00:00',
332),
('Нурлан Сабуров',
'https://afisha.yandex.ru/samara/standup/nurlan-saburov-kontekst?source=rubric',
'Серьёзное лицо, обаяние, резкость и какая-то непривычная нам прямота, обескураживающая в начале, но совершенно точно очаровывающая каждого зрителя в зале. Тонкая грань юмора, где явно не захочется обвинить комика в оскорблении чувств кого бы то ни было. Нурлан делает это с таким изяществом и превосходством, что единственное, что остается зрителю — восхититься, расслабиться и посмеяться от души. Окаменеть от бесстрастности монологов и ожить от элегантной искренности — в этом вся суть выступлений Нурлана Сабурова.',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/4768735/01d126f8d7143f176e6f54595395d77c/s760x440',
7080618738787822265,
'2025-05-18 20:00:00',
333),
('Пробка',
'https://afisha.yandex.ru/samara/theatre_show/probka-samarskaia-aktiorskaia-masterskaia-doktor-chekhov?source=rubric',
'Абсолютно неправдивая история.

Обыкновенная дорога в обыкновенном городе, одностороннее движение, автомобили едут обыкновенной кучей, не соблюдая разделительных полос, дорожных указателей. Жара. Три женщины за рулём, каждая хозяйка в своем авто. Каждая в своей машине поёт, подпевая работающему радио. У каждой своя волна. Все втроём тормозят, так как на дороге пробка...

Так начинается наша абсолютно неправдивая история о дружбе, жизни и любви...

Откровенные разговоры, курьёзные моменты и глубокая ирония, за которой скрывается много разных смыслов, ждут вас в этом спектакле.',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/5098259/a1630a28315716020e310892856a94bd/s760x440',
5563412292921380230,
NULL,
334),
('Ахматова и Гумилев. Любовь и ненависть Серебряного века',
'https://afisha.yandex.ru/samara/concert/akhmatova-i-gumilev-lyubov-i-nenavist-serebryanogo-veka?source=rubric',
NULL,
'от 900 ₽',
NULL,
7043202108408001215,
'2025-07-04 19:00:00',
335),
('«Михаил Задорнов. Смех — всему голова!»',
'https://afisha.yandex.ru/samara/concert/mikhail-zadornov-smekh-vsemu-golova-?source=rubric',
NULL,
'от 900 ₽',
NULL,
7043202108408001215,
'2025-07-05 19:00:00',
336),
('Вечер поэзии «Маяковский vs Есенин»',
'https://afisha.yandex.ru/samara/concert/vecher-poezii-maiakovskii-vs-esenin?source=rubric',
NULL,
'от 900 ₽',
NULL,
7043202108408001215,
'2025-07-06 19:00:00',
337),
('Ганзель и Гретель: Миссия «Спящая красавица»',
'https://afisha.yandex.ru/samara/cinema/ganzel-i-gretel-missiya-spyashchaya-krasavitsa?source=rubric',
'Когда Королевство может спасти только чудо, за дело берется Отдел Магической Безопасности. Лучший суперагент Гретель и ее брат-ловкач Ганзель должны выяснить, кому было выгодно погрузить принцессу в зачарованный сон. Вместе с неожиданным напарником, благородным принцем Рагнаром, им предстоит перевернуть весь волшебный мир — от пещеры Али Бабы и замка Дракулы до логова злых ведьм и Северного Полюса. На пути множество загадок и коварных врагов, ведь это спецзадание повышенной сказочности. Но для Ганзеля и Гретель любая миссия — выполнима.',
NULL,
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/388c0e86-3a79-43d5-b51e-0b4c36dafde9/s760x440',
125316896865441543,
'2025-05-17 15:00:00',
338),
('Потерянная принцесса',
'https://afisha.yandex.ru/samara/cinema/poteryannaya-printsessa?source=rubric',
'Окутанный мраком и тайнами замок, хранящий память о трагической любви, становится для миллиардера Алека Туати точкой отсчета, открывающей завесу его истинного предназначения. Найдя союзников, он вступает в ожесточенную борьбу, призванную защитить наследие замка и исполнить вековую волю предков.',
NULL,
'https://avatars.mds.yandex.net:443/get-afishanew/5098259/0d2807b7-9e95-4875-90ba-0022b33c90a8/s760x440',
1700972415702260540,
NULL,
339),
('Практическая магия',
'https://afisha.yandex.ru/samara/cinema/prakticheskaia-magiia?source=rubric',
'Странные слухи ходят про дом Оуэнсов: будто бы хозяйки особняка ведьмы, и что каждый, кто полюбится юным сестрам, обречен умереть молодым. Слухи слухами, однако очаровательным девушкам вовсе не свойственны злые помыслы, они просто хотят любить и быть счастливыми.',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/5109582/63b5c7cfd79bfc9b06a5535e1d403a36/s380x220',
1700972415702260540,
NULL,
340),
('Наследники Победы',
'https://afisha.yandex.ru/samara/cinema/nasledniki-pobedy-2025-04?source=rubric',
NULL,
NULL,
NULL,
3775706896007381520,
NULL,
341),
('Рахманинов – 150: Мацуев, Спиваков',
'https://afisha.yandex.ru/samara/cinema/rakhmaninov--150-matsuyev-spivakov?source=rubric',
'Денис Мацуев и Российский национальный молодёжный симфонический оркестр под управлением дирижёра Владимира Спивакова исполняют произведения Сергея Рахманинова в юбилейном концерте на главной сцене Московской филармонии.',
NULL,
NULL,
3775706896007381520,
'2025-05-17 17:00:00',
342),
('Отель',
'https://afisha.yandex.ru/samara/quest/otel-2023?source=rubric',
'Вы получили анонимное приглашение на светский вечер, организованный самыми влиятельными и состоятельными людьми Лондона. Никаких имен, только дата и время. О месте встречи осведомлен только лишь водитель, прибывший за вами. Путь не близкий и хороший сон становится вашим лучшим попутчиком.

Ночь окутывает неизвестный Вам ранее пригород, в который Вы въехали после пробуждения. Однако тайный покровитель решил позаботиться здесь об уютном ночлеге. Персонам Вашего уровня не пристало отдыхать и ужинать в дороге.

Остановившись, вы замечаете Отель, который явно выбивается из общей картины местности: ухоженный и подозрительно располагающий к себе. Должно быть, все уже готово к Вашему заселению. Ведь время не ждет и всего одна ночь отделяет Вас от новой жизни.

Сможете ли вы сегодня хорошенько выспаться и все-таки не опоздать на светский вечер?

Добро пожаловать….Приятного Вам отдыха…

Вас ждет: перформанс с постоянным взаимодействием с игроками; более 120 кв. м игрового пространства; более 8 комнат, каждая из которых имеет свой антураж и уникальность; погружение в атмосферу событий с порога; авторский сюжет, не имеющий аналогов и удерживающий интригу до самого конца; 3 актера, 6 абсолютно разных персонажей с детально проработанными образами; автоматизированная система загадок разного принципа действия, основанных на программировании, отсутствие механических замков; система аудиосводок, записанных профессиональными дикторами; уникальный принцип связи администратора и игроков; световые спецэффекты.

Фотографии игроков: организатор выкладывает в группу «ВКонтакте».
Видео прохождения квеста: услуга не предоставляется.с 12 лет в сопровождении взрослых',
NULL,
'https://avatars.mds.yandex.net:443/get-afishanew/23114/13934b4b-d2b8-41c4-8a48-410182780110/s760x440',
NULL,
NULL,
343),
('Fun Mode',
'https://afisha.yandex.ru/samara/concert/fun-mode-tour?source=rubric',
'Приглашаем вас посетить ламповый рок концерт! Вас ждут песни по WarCraft, Warhammer и не только!

Приходи! Будет жарко!',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/5109582/f7ca5908189de16a58d82d57ab5eb3a4/s760x440',
8157495570919946115,
'2025-08-14 20:00:00',
344),
('Леонид Кулаков',
'https://afisha.yandex.ru/samara/standup/leonid-kulakov-show?source=rubric',
'Леонид Кулаков — стендап комик, продюсер, основатель лейбла и бара Standup Patriki.

На протяжении всей своей карьеры был активным участником всевозможных комедийных проектов. Сегодня, Кулаков — это андеграунд комик, не приемлющий рамки, и более недоступен для зрителей на ТВ. Только вживую можно по-настоящему понять — Кто такой Леонид Кулаков?

Монологи Кулакова — это правда. Это искренность и честность комика перед зрителем на современную действительность через мощную призму юмора. Лёню смотрят, обсуждают, критикуют и восхищаются. Его сольники уже дали много шуму и немало просмотров. И мы приглашаем тебя на живой стендап, на сольный концерт Леонида Кулакова. Внутри безбашенной комедии тебя ждут новые эмоции, чувства и разные мысли.

Тебя ждёт шоу!

Сбор гостей за 30 мин до начала программы.
Возрастное ограничение 18+ (на входе потребуется паспорт).',
NULL,
'https://avatars.mds.yandex.net/get-afishanew/5098259/3aaa956489af25ae1875a693f4aa90f0/s760x440',
4928686850689777017,
'2025-10-15 19:00:00',
345);
ALTER SEQUENCE IF EXISTS events_id_seq RESTART WITH 346;
